[
  {
    "_id": "63da6ff96782eee7bd4df9d6",
    "name": "1968",
    "subtitle": "año que conmocionó al mundo, el",
    "argument": "Una mirada periodística al año que conmocionó al mundo. Para algunos éste fue el año del sexo, las drogas y el rock and roll, pero 1968 fue mucho más, fue considerado el año de el mayo francés, la primavera de Praga, los disturbios en Estados Unidos, la lucha por los derechos civiles de los negros, la revuelta de los universitarios de la costa oeste, la liberarción de la mujer, el principio del fin de la Unión Soviética, los asesinatos de Bobby Kennedy y Luther King, la guerra del Vietnam, las huelgas obreras en Varsovia, los movimientos estudiantiles en la España franquista...",
    "compilation": false,
    "booksInside": [],
    "authors": ["63da6fc66782eee7bd4df9c7"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63ca69f87695f65c1c4a8b0f",
      "63c8408f1125eea6396a4c17",
      "63cc0200cdfd6d92ce94a477",
      "63d3f0d41b6d5f4c20281f4e",
      "63c840951125eea6396a4c1a",
      "63ca4ddb7695f65c1c4a8418",
      "63c8409b1125eea6396a4c1d"
    ],
    "editions": ["63da6ff96782eee7bd4df9dd"],
    "slug": "1968"
  },
  {
    "_id": "63d3d62a7f9394901a12de55",
    "name": "1984",
    "argument": "Londres, 1984: Winston Smith decide rebelarse ante un gobierno totalitario que controla cada uno de los movimientos de sus ciudadanos y castiga incluso a aquellos que delinquen con el pensamiento. Consciente de las terribles consecuencias que puede acarrear la disidencia, Winston se une a la ambigua Hermandad por mediación del líder O’Brien. Paulatinamente, sin embargo, nuestro protagonista va comprendiendo que ni la Hermandad ni O’Brien son lo que aparentan, y que la rebelión, al cabo, quizá sea un objetivo inalcanzable. Por su magnífico análisis del poder y de las relaciones y dependencias que crea en los individuos, 1984 es una de las novelas más inquietantes y atractivas de este siglo.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d3d5ce7f9394901a12de31"],
    "tags": [
      "63ca69277695f65c1c4a8abb",
      "63d39ad72c8786d3064fa6dd",
      "63c7ad8d536c5791b39b8d7e",
      "63ce3e9b07c3693faed5fd0f"
    ],
    "editions": ["63d3d62a7f9394901a12de5c"],
    "slug": "1984"
  },
  {
    "_id": "63c9297f6058cd5261d0928a",
    "name": "tierra firme",
    "argument": "Nada podía hacer sospechar a Catalina Solís cuando embarcó en la flota española de Los Galeones con destino al Caribe, que al otro lado del océano encontraría un Nuevo Mundo plagado de peligros y desafíos. Para salvar su vida, la joven tendrá que adoptar la personalidad de su hermano Martín Nevares, muerto durante un abordaje de los piratas ingleses a su galera. Después de dos años en una isla desierta y haciéndose pasar por Martín se convertirá en Martín Ojo de Plata, uno de los muchos contrabandistas que surcaban los mares a principios del siglo XVII.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c929036058cd5261d09277"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c83bc61125eea6396a491b",
      "63c7ad8d536c5791b39b8d7e",
      "63c83bc11125eea6396a4918",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23",
      "63c7fa58d74299e7351be030"
    ],
    "saga": "63c929306058cd5261d0927b",
    "number": "1",
    "editions": ["63c9297f6058cd5261d09291"],
    "slug": "tierra-firme"
  },
  {
    "_id": "63c92a336058cd5261d0930b",
    "name": "conjura de cortés, la",
    "argument": "La conjura de Cortés culmina el recorrido de Matilde Asensi por el Siglo de Oro español, visto esta vez desde la Nueva España. Una manera de contemplar la historia que le ha hecho acreedora del reconocimiento de los lectores y la crítica, y que, cómo no, está plagada de intrigas, corrupción, aventuras e imaginación.\n\nEn esta novela, Catalina se ve obligada a desenmascarar una gran conjura ideada por sus enemigos para derrocar al rey de España. La aparición de un mapa que desvela dónde encontrar el legendario tesoro de Hernán Cortés desempeñará un papel clave en el plan de Catalina para descubrir a los traidores y cumplir su palabra de acabar con los Curvo.\n\nLa doble personalidad de Catalina Solís/Martín Nevares se enfrentará además a un grave peligro para su equilibrio: el amor. Una vez más, Matilde Asensi sorprenderá a sus lectores con un final inesperado.\n\nUn broche de oro para la trilogía de Martín Ojo de Plata que siguen millon",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c929036058cd5261d09277"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c83bc61125eea6396a491b",
      "63c7ad8d536c5791b39b8d7e",
      "63c83bc11125eea6396a4918",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23",
      "63c7fa58d74299e7351be030"
    ],
    "saga": "63c929306058cd5261d0927b",
    "number": "3",
    "editions": ["63c92a336058cd5261d09311"],
    "slug": "la-conjura-de-cortes"
  },
  {
    "_id": "63c938bd2686201f03dcb4d8",
    "name": "peregrinatio",
    "argument": "Año de 1324. El ex caballero hospitalario Galcerán de Born, el Perquisitore, preocupado ante las noticias que recibe acerca de la conducta inapropiada de su hijo, Jonás, y de su disoluta vida en la corte de Barcelona, decide enviarle una misiva que contiene órdenes muy precisas para el joven y se convertirá en su Liber peregrinationis.\n\nAcompañado por un caballero de Cristo (antiguos templarios), Jonás de Born iniciará una nueva andadura en su vida: prestará el solemne juramento de la caballería iniciática, convirtiéndose así en gentilhombre y adalid de la antigua Sabiduría y el Conocimiento. Para ello, recorrerá el Camino de Santiago o de la Gran Perdonanza, como un peregrino más, descubrirá toda la magia y el simbolismo que se encuentran en la ruta, reflexionará larga y seriamente sobre su futuro e irá cumpliendo, uno a uno, todos los rituales de su iniciación.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c929036058cd5261d09277"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c836b51125eea6396a45d0",
      "63c7ad8d536c5791b39b8d7e",
      "63c917146058cd5261d09131",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23"
    ],
    "saga": "63c9385a2686201f03dcb4c9",
    "number": "2",
    "editions": ["63c938bd2686201f03dcb4de"],
    "slug": "peregrinatio"
  },
  {
    "_id": "63c939402686201f03dcb580",
    "name": "iacobus",
    "argument": "Mitad moje mitad soldado, reconocido médicoy erudito, el caballero Galcerán de Born es el hombre idóneo para moverse en las más peligrosas situaciones y, haciendo honor a su apodo de Perquisitore, lograr su objetivo. La delicada misión que le confiará el papa Juan XXII pondrá a prueba de nuevo su sagacidad: averiguar quién mueve los hilos de un temible complot que amenaza con cambiar el mapa político de la cristiandad.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c929036058cd5261d09277"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c836b51125eea6396a45d0",
      "63c7ad8d536c5791b39b8d7e",
      "63c7e9abd74299e7351bda6b",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23"
    ],
    "saga": "63c9385a2686201f03dcb4c9",
    "number": "1",
    "editions": ["63c939402686201f03dcb586"],
    "slug": "iacobus"
  },
  {
    "_id": "63c93a132686201f03dcb5e2",
    "name": "todo bajo el cielo",
    "argument": "Elvira, una pintora española afincada en París, recibe la noticia de que su marido ha muerto en su casa de Shanghai. Acompañada por su sobrina, parte desde Marsella en barco para recuperar el cadáver de Rémy sin imaginarse la gran aventura que la espera.\n\nCuando al fin pisan tierra firme, después de una travesía interminable, comienza para Elvira y Fernanda la mayor peripecia que nunca hubieran imaginado vivir. Sin tiempo para reaccionar, se verán perseguidas por los eunucos imperiales y los sicarios de la Banda Verde, que quieren robarles el cofre de las cien joyas.\n\nHuyen en un viaje apasionante por el corazón de China hasta Xi'an, donde, con la ayuda del anticuario Lao Jiang, la sabiduría oriental del maestro Jade Rojo y la inteligencia de Biao, podrán descifrar las claves y superar las arriesgadas pruebas para encontrar la tumba del Primer Emperador y la última pieza del secreto mejor guardado de la historia de la humanidad.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c929036058cd5261d09277"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c7ad8d536c5791b39b8d7e",
      "63c7e9abd74299e7351bda6b",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23",
      "63c8409b1125eea6396a4c1d"
    ],
    "editions": ["63c93a132686201f03dcb5e8"],
    "slug": "todo-bajo-el-cielo"
  },
  {
    "_id": "63c93a982686201f03dcb64e",
    "name": "último catón, el",
    "argument": "Bajo el suelo de la Ciudad del Vaticano, encerrada entre códices en su despacho del Archivo Secreto, la hermana Ottavia Salina, paleógrafa de prestigio internacional, recibe el encargo de descifrar unas extrañas escarificaciones aparecidas en el cadáver de un etíope: siete letras griegas y siete cruces. Junto al cuerpo se encontraron tres trozos de madera aparentemente sin valor. Todas las sospechas van encaminadas a que esos pedazos pertenecen, en realidad, a la Vera Cruz, la verdadera cruz de Cristo. Acompañada por el profesor Boswell, un Arqueólogo de Alejandría y por el capitán de la Guardia Suiza Vaticana, Kaspar Glauser-Röist, la protagonista deberá descubrir quién está detrás de la misteriosa desaparición de las reliquias en la iglesias de todo el mundo y vivirá una aventura llena de enigmas: siete pruebas basadas en los siete pecados capitales en las que Dante Alighieri y el Purgatorio de \"La Divina Comedia\" parecen tener l",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c929036058cd5261d09277"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63c7ae06536c5791b39b8d84",
      "63c7ad8d536c5791b39b8d7e",
      "63c7e9abd74299e7351bda6b",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23",
      "63c8409b1125eea6396a4c1d"
    ],
    "saga": "63c93a6d2686201f03dcb63f",
    "number": "1",
    "editions": ["63c93a982686201f03dcb654"],
    "slug": "el-ultimo-caton"
  },
  {
    "_id": "63d3d5897f9394901a12de08",
    "name": "venganza en sevilla",
    "argument": "Sevilla 1607. Catalina Solís –la protagonista de Tierra firme—llevará a cabo su gran venganza en una de las ciudades más ricas e importantes del mundo, la Sevilla del siglo XVII. Catalina cumplirá así el juramento hecho a su padre adoptivo de hacer justicia a sus asesinos, los Curvo, dueños de una fortuna sin igual amasada con la plata robada en las Américas.\nSu doble identidad –como Catalina y como Martín Ojo de Plata—y un enorme ingenio le hacen diseñar una venganza múltiple con distintas estrategias que combinan el engaño, la seducción, la fuerza, la sorpresa, el duelo, la medicina y el juego, sobre un profundo conocimiento de las costumbres de aquella sociedad.\n\nEn su arriesgada aventura plagada de peligros y emociones, a Catalina la acompañan algunos amigos de Tierra firme y sus nuevos cómplices, unos pícaros supervivientes, dispuestos a dar su vida una y otra vez por personaje tan legendario y de vida tan extraordinaria.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c929036058cd5261d09277"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c7ad8d536c5791b39b8d7e",
      "63c83bc11125eea6396a4918",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23",
      "63c7fa58d74299e7351be030"
    ],
    "saga": "63c929306058cd5261d0927b",
    "number": "2",
    "editions": ["63d3d5897f9394901a12de0e"],
    "slug": "venganza-en-sevilla"
  },
  {
    "_id": "63d3f28a1b6d5f4c20281ff0",
    "name": "corazón de las tinieblas, el",
    "argument": "El corazón de las tinieblas, una novela de Joseph Conrad, fue originalmente una serie de tres partes en Blackwood's Magazine en 1899. Es una historia dentro de una historia, siguiendo a un personaje llamado Charlie Marlow, quien relata su aventura a un grupo de hombres a bordo de un barco anclado. Embarcacion. La historia que se cuenta es de sus primeros años como capitán de un transbordador. Aunque su trabajo consistía en transportar marfil río abajo, Charlie se interesa en invertir en un agente de adquisición de marfil, Kurtz, que es empleado del gobierno. Precedido por su reputación como brillante emisario del progreso, Kurtz ahora se ha establecido como un dios entre los nativos en \"uno de los lugares más oscuros de la tierra\". Marlow sospecha algo más de Kurtz: se ha vuelto loco.\n\nUna reflexión sobre el colonialismo europeo corrupto y un viaje a la psique de pesadilla de uno de los corruptos, El corazón de las tinieblas es con",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d3f2181b6d5f4c20281fca"],
    "tags": [
      "63cbe2ae8e644c31346a27dc",
      "63c7ae06536c5791b39b8d84",
      "63ca69277695f65c1c4a8abb",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23",
      "63c8409b1125eea6396a4c1d"
    ],
    "editions": ["63d3f28a1b6d5f4c20281ff7"],
    "slug": "el-corazon-de-las-tinieblas"
  },
  {
    "_id": "63d7b8a32cb17b806a405efd",
    "name": "nostromo",
    "subtitle": "relato del litoral",
    "argument": "Considerada por algunos críticos la gran novela inglesa del siglo XIX, NOSTROMO (1904) es un apasionante relato en el que la peripecia política se entrevera con la pintura de emociones y caracteres humanos, de la que Joseph Conrad (1857-1924) fue gran maestro, y el fascinante ingrediente de la aventura. La narración novelesca del nacimiento del estado de Sulaco, en la imaginaria Costaguana, muestra los riesgos que supone la audacia tanto en la acción individual como en el ámbito intelectual, al tiempo que es la alegoría de un problema de honda raíz humana: la pugna dramática entre los intereses materiales y los valores espirituales.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d3f2181b6d5f4c20281fca"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63ca69277695f65c1c4a8abb",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23",
      "63c8409b1125eea6396a4c1d"
    ],
    "editions": ["63d7b8a32cb17b806a405f03"],
    "slug": "nostromo"
  },
  {
    "_id": "63d7cce82cb17b806a4065cb",
    "name": "crónicas de jerusalén",
    "argument": "Tras un año en Jerusalén acompañando a su pareja, miembro de Médicos Sin Fronteras, Guy Delisle nos ofrece en Crónicas de Jerusalén su personal visión de uno de los conflictos más enquistados de la actualidad. Delisle nos muestra su lado hogareño, al tener que hacerse cargo del cuidado de sus hijos mientras su mujer está fuera, pero también, sobre todo, las numerosas peculiaridades, extravagancias y absurdos propios de Jerusalén que el autor va descubriendo en sus vagabundeos: las restricciones a la libertad de desplazamiento, los cacheos e interrogatorios sistemáticos, los enfrentamientos entre las diversas comunidades cristianas que gestionan el Santo Sepulcro... Todo ello aderezado con un estilo sobrio y un agudo sentido del humor.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d7ccab2cb17b806a4065a7"],
    "tags": [
      "63cbd4028e644c31346a247a",
      "63d2372d33bac0bf6becffa5",
      "63c7ea17d74299e7351bdac1",
      "63d39e062c8786d3064fa93f"
    ],
    "editions": ["63d7cce82cb17b806a4065d2"],
    "slug": "cronicas-de-jerusalen"
  },
  {
    "_id": "63d7cd302cb17b806a4065fe",
    "name": "crónicas de juventud",
    "argument": "Tras sus crónicas en Shenzhen, Pyongyang, Birmania y Jerusalén, Guy Delisle, con su precisión y delicadeza habituales, emprende un nuevo viaje, esta vez en el tiempo, al corazón de su Quebec natal. Antes de ser un famoso autor de cómic, el estudiante Delisle trabajó tres veranos en una fábrica de papel. A partir de esta experiencia juvenil, elabora un retrato divertido y fresco del mundo del trabajo y rememora la relación con su padre, empleado en la misma fábrica.\n\nCrónicas de juventud presenta una galería de personajes pintorescos, los trabajadores con los que Guy Delisle, entonces estudiante de arte, compartió su vida cotidiana durante tres veranos. Hoy, estos trabajadores cobran vida a través de la pluma de Delisle, al igual que la fábrica, que es sin duda la protagonista de la historia. En efecto, Guy Delisle no escatima en detalles sobre el funcionamiento de las máquinas, las tareas repetitivas que deben realizar los empleado",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d7ccab2cb17b806a4065a7"],
    "tags": [
      "63cbd4028e644c31346a247a",
      "63d2372d33bac0bf6becffa5",
      "63c7ea17d74299e7351bdac1"
    ],
    "editions": ["63d7cd302cb17b806a406604"],
    "slug": "cronicas-de-juventud"
  },
  {
    "_id": "63d7cd752cb17b806a406630",
    "name": "pyongyang",
    "argument": "El mejor documental que se ha hecho sobre Corea del Norte es una historieta. El quebequés Guy Delisle cuenta su estancia en la capital coreana con un agudo sentido de la observación y la ironía. 'Pyongyang' es una visión realista de un país en el que la pesadilla de Orwell se ha convertido en realidad, pero todo ello tratado desde la rigurosidad del periodista, la perplejidad de un occidental y la ironía de un viajero curtido. Guy Delisle, flemático observador de las incoherencias de este régimen totalitario, nos conduce a un extraño universo en el que la realidad oficial desafía la lógica, y dibuja, casi siempre con humor, las múltiples anécdotas que marcaron su estancia en una ciudad deshumanizada por una ideología paranoica.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d7ccab2cb17b806a4065a7"],
    "tags": [
      "63cbd4028e644c31346a247a",
      "63d2372d33bac0bf6becffa5",
      "63c7ea17d74299e7351bdac1",
      "63d39e062c8786d3064fa93f"
    ],
    "editions": ["63d7cd752cb17b806a406636"],
    "slug": "pyongyang"
  },
  {
    "_id": "63c917846058cd5261d09143",
    "name": "guardián invisible, el",
    "argument": "En los márgenes del río Baztán, en el valle de Navarra, aparece el cuerpo desnudo de una adolescente en unas circunstancias que lo ponen en relación con un asesinato ocurrido en los alrededores un mes atrás. La inspectora de la sección de homicidios de la Policía Foral, Amaia Salazar, será la encargada de dirigir una investigación que la llevará devuelta a Elizondo, una pequeña población de donde es originaria y de la que ha tratado de huir toda su vida. Enfrentada con las cada vez más complicadas derivaciones del caso y con sus propios fantasmas familiares, la investigación de Amaia es una carrera contrarreloj para dar con un asesino que puede mostrar el rostro más aterrador de una realidad brutal al tiempo que convocar a los seres más inquietantes de las leyendas del Norte.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c916d66058cd5261d09118"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63c8efb44395f53f02c755ac",
      "63c812a4d74299e7351be2a8",
      "63c7ad8d536c5791b39b8d7e",
      "63c7e9abd74299e7351bda6b",
      "63c917146058cd5261d09131",
      "63c7ad92536c5791b39b8d81",
      "63c8130ad74299e7351be2e1",
      "63c8409b1125eea6396a4c1d",
      "63c81302d74299e7351be2de"
    ],
    "saga": "63c9173e6058cd5261d09134",
    "number": "1",
    "editions": ["63c917846058cd5261d0914a"],
    "slug": "el-guardian-invisible"
  },
  {
    "_id": "63c9180b6058cd5261d091a7",
    "name": "legado en los huesos",
    "argument": "Más emoción, más tensión, más revelaciones en la esperada segunda entrega de la trilogía del Baztán.\nEl juicio contra el padrastro de la joven Johana Márquez está a punto de comenzar. A él asiste una embarazada Amaia Salazar, la inspectora de la Policía Foral que un año atrás había resuelto los crímenes del llamado basajaun, que sembraron de terror el valle del Baztán. Amaia también había reunido las pruebas inculpatorias contra Jasón Medina, que imitando el modus operandi del basajaun había asesinado, violado y mutilado a Johana, la adolescente hija de su mujer. De pronto, el juez anuncia que el juicio debe cancelarse: el acusado acaba de suicidarse en los baños del juzgado. Ante la expectación y el enfado que la noticia provoca entre los asistentes, Amaia es reclamada por la policía: el acusado ha dejado una nota suicida dirigida a la inspectora, una nota que contiene un escueto e inquietante mensaje: «Tarttalo». Esa sola palabra",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c916d66058cd5261d09118"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63c8efb44395f53f02c755ac",
      "63c812a4d74299e7351be2a8",
      "63c7ad8d536c5791b39b8d7e",
      "63c7e9abd74299e7351bda6b",
      "63c917146058cd5261d09131",
      "63c7ad92536c5791b39b8d81",
      "63c8130ad74299e7351be2e1",
      "63c8409b1125eea6396a4c1d",
      "63c81302d74299e7351be2de"
    ],
    "saga": "63c9173e6058cd5261d09134",
    "number": "2",
    "editions": ["63c9180b6058cd5261d091ad"],
    "slug": "legado-en-los-huesos"
  },
  {
    "_id": "63c927ec6058cd5261d0920f",
    "name": "ofrenda a la tormenta",
    "argument": "El esperadísimo final de la Trilogía del Baztán, un éxito que ya ha cautivado a más de 200.000 lectores. Nunca lo habrías imaginado.\n\nUna mujer denuncia que la muerte súbita de su nieta, oficialmente una muerte de cuna, le parece sospechosa tras el comportamiento extraño del padre de la niña, que ha sido detenido cuando intentaba robar el cadáver pronunciando palabras inconexas acerca de entregar a su propia hija. El bebé tiene unas marcas rojizas en el rostro que indican que ha habido presión y parece claro que ha sido asesinada. La abuela de la pequeña habla de una criatura mágica de la zona, un ser maléfico, causante de las pesadillas que producen en el durmiente una inmovilización que les impide despertar. Se trata del inguma, el ser que arrebata la vida durante el sueño. La investigación de este caso llevará a Amaia y a su equipo a descubrir algunas irregularidades en casos parecidos que se produjeron en el valle en el pasado,",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c916d66058cd5261d09118"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63c8efb44395f53f02c755ac",
      "63c812a4d74299e7351be2a8",
      "63c7ad8d536c5791b39b8d7e",
      "63c7e9abd74299e7351bda6b",
      "63c917146058cd5261d09131",
      "63c7ad92536c5791b39b8d81",
      "63c8130ad74299e7351be2e1",
      "63c8409b1125eea6396a4c1d",
      "63c81302d74299e7351be2de"
    ],
    "saga": "63c9173e6058cd5261d09134",
    "number": "3",
    "editions": ["63c927ec6058cd5261d09215"],
    "slug": "ofrenda-a-la-tormenta"
  },
  {
    "_id": "63cfedfd00df5bf19748dcc8",
    "name": "mundo sin fin, un",
    "argument": "Desde la publicación de Los pilares de la Tierra en 1989 millones de lectores de Ken Follett a lo largo de todo el mundo han esperado ansiosamente este libro. El momento ha llegado.\n\nUn mundo sin fin está ambientado en la misma ciudad de Kingsbridge, dos siglos después de la construcción de su majestuoso templo gótico. La catedral y el priorato vuelven a formar la base de esta magnífica historia de amor y de odio, de ambición y de venganza, con el fondo amenazador de la Peste Negra que aniquiló a la mitad de la población europea.\n\nIntriga, asesinatos, hambruna, plagas y guerras. Un retrato admirable del mundo medieval y una novela extraordinaria que aporta una nueva dimensión a la ficción histórica.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63cfed7200df5bf19748dca1"],
    "tags": [
      "63c812a4d74299e7351be2a8",
      "63c836b51125eea6396a45d0",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23"
    ],
    "saga": "63cfedc300df5bf19748dcb9",
    "number": "2",
    "editions": ["63cfedfd00df5bf19748dccf"],
    "slug": "mundo-sin-fin-un"
  },
  {
    "_id": "63cfee9100df5bf19748dd44",
    "name": "pilares de la tierra, los",
    "argument": "El gran maestro de la narrativa de acción y suspense nos transporta a la Edad Media, a un fascinante mundo de reyes, damas, caballeros, pugnas feudales, castillos y ciudades amuralladas. El amor y la muerte se entrecruzan vibrantemente en este magistral tapiz cuyo centro es la construcción de una catedral gótica. La historia se inicia con el ahorcamiento público de un inocente y finaliza con la humillación de un rey. Los pilares de la Tierra es la obra maestra de Ken Follett y constituye una excepcional evocación de una época de violentas pasiones.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63cfed7200df5bf19748dca1"],
    "tags": [
      "63c812a4d74299e7351be2a8",
      "63c836b51125eea6396a45d0",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23"
    ],
    "saga": "63cfedc300df5bf19748dcb9",
    "number": "1",
    "editions": ["63cfee9100df5bf19748dd4a"],
    "slug": "los-pilares-de-la-tierra"
  },
  {
    "_id": "63e0abb471b0a4ff585e0086",
    "name": "armas, gérmenes y acero",
    "subtitle": "breve historia de la humanidad en los últimos trece mil años",
    "argument": "Hace 13.000 años la evolución de las distintas sociedades humanas comenzó a tomar rumbos diferentes. La temprana domesticación de animales y el cultivo de plantas silvestres en el Creciente Fértil, China, Mesoamérica y otras zonas geográficas otorgó una ventaja inicial a sus habitantes. Sin embargo, los orígenes localizados de la agricultura y la ganadería son solo una parte de la explicación de los diferentes destinos de los pueblos. Las sociedades que superaron esta fase de cazadores-recolectores se encontraron con más probabilidades de desarrollo, supervivencia y poder bélico. Armas, gérmenes y acero, premio Pulitzer, cuestiona la prepotente visión occidental del progreso humano y nos ayuda a comprender cómo el mundo moderno y sus desigualdades han llegado a ser como son.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63e0ab7271b0a4ff585e0066"],
    "tags": [
      "63c8408f1125eea6396a4c17",
      "63cc0200cdfd6d92ce94a477",
      "63ca4ddb7695f65c1c4a8418"
    ],
    "saga": "63e0ab0071b0a4ff585e004f",
    "number": "1",
    "editions": ["63e0abb471b0a4ff585e008d"],
    "slug": "armas-germenes-y-acero"
  },
  {
    "_id": "63e0afa671b0a4ff585e041c",
    "name": "colapso",
    "subtitle": "qué unas sociedades perduran y otras desaparecen, por",
    "argument": "Jared Diamond se pregunta cómo unas sociedades que han desaparecido sin apenas dejar huella de su evolución han alcanzado una próspera civilización material y cultural.\n\nA través de sus amplios conocimientos en sociología, economía, lingüística, biología o antropología, Diamond trata de explicar la desaparición de sociedades del pasado y se pregunta si podemos aprender la lección y evitar desastres parecidos en el futuro.\n\nEl punto de partida es una rigurosa investigación de los casos de culturas que no han perdurado: historias trágicas como la de los mayas, la de la Isla de Pascua o la de los indios anasazi en Norteamérica; historias menos terribles como la de Islandia o de Japón, culturas que han sabido reaccionar con éxito a desafíos ambientales; historias también de vencedores y vencidos, como el caso de la República Dominicana y de Haití, dos pueblos que a pesar de compartir el mismo medio ambiente han evolucionado de modos mu",
    "compilation": false,
    "booksInside": [],
    "authors": ["63e0ab7271b0a4ff585e0066"],
    "tags": [
      "63c8408f1125eea6396a4c17",
      "63cc0200cdfd6d92ce94a477",
      "63c840951125eea6396a4c1a",
      "63ca4ddb7695f65c1c4a8418"
    ],
    "saga": "63e0ab0071b0a4ff585e004f",
    "number": "2",
    "editions": ["63e0afa671b0a4ff585e0422"],
    "slug": "colapso"
  },
  {
    "_id": "63da6f066782eee7bd4df938",
    "name": "consecuencias económica de la paz, las",
    "argument": "Enviado a Francia para participar en los preparativos del tratado de Versalles que puso fin a la primera guerra mundial, Keynes se mostró en desacuerdo con lo que se pretendía hacer, porque pensaba que lo importante no era exigir reparaciones a los alemanes, sino reconstruir la economía europea. El mejor libro de Keynes según sus biógrafos.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63da6edd6782eee7bd4df929"],
    "tags": [
      "63da6d536782eee7bd4df84e",
      "63c8408f1125eea6396a4c17",
      "63da6d4e6782eee7bd4df84b",
      "63ca4ddb7695f65c1c4a8418",
      "63c8409b1125eea6396a4c1d"
    ],
    "editions": ["63da6f066782eee7bd4df93f"],
    "slug": "las-consecuencias-economica-de-la-paz"
  },
  {
    "_id": "63d5161fa372f06ae0d9eea3",
    "name": "llamada de cthulhu, la",
    "argument": "Con esta novela, Lovecraft escribe en los años 20 del pasado siglo una de las historias más famosas de la literatura fantástica americana. Cthulhu, el Gran Antiguo que sueña y espera en el fondo de los negros abismos oceánicos, se convertirá por sí solo en el símbolo de todo el universo que crea el autor de Providence.\n\nFascinado desde siempre por esta obra repleta de criaturas que se ocultan en los rincones más oscuros y de Antiguos titánicos cuya mera visión basta para precipitar a cualquiera a la locura, François Baranger, ilustrador reconocido en el mundo por su talento para la ilustración de concepto para el cine y los videojuegos, se ha puesto manos a la obra «ciclópea» de expresar en imágenes los relatos principales de H.P. Lovecraft.\n\n«El estilo de François Baranger, sobrio y elegante, viene como anillo al dedo para representar visiones tan tenebrosas como evocadoras y espectaculares de una belleza siniestra y gigantesca. N",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d5157ba372f06ae0d9ee6a", "63d51562a372f06ae0d9ee66"],
    "tags": [
      "63c7eaaed74299e7351bdb36",
      "63ca69277695f65c1c4a8abb",
      "63c7ad8d536c5791b39b8d7e",
      "63ca68957695f65c1c4a8a63",
      "63c7e9abd74299e7351bda6b",
      "63c7ad92536c5791b39b8d81",
      "63d236e633bac0bf6becff8b",
      "63c8409b1125eea6396a4c1d"
    ],
    "editions": ["63d5161fa372f06ae0d9eead"],
    "slug": "la-llamada-de-cthulhu"
  },
  {
    "_id": "63e35637616e15d6ac3e7078",
    "name": "antología de relatos de terror",
    "argument": "El “solitario” de Providence (Massachusetts), el escritor H. P. Lovecraft, en su relativamente corta vida (1890-1937) perfecciona la inspiración de su maestro espiritual Edgar Allan Poe, en cuanto a concebir una atmósfera de terror en sus narraciones y crear así el terror cósmico. Abandona de una vez por todas los castillos góticos encantados, los fantasmas, vampiros y brujas para diseñar un inframundo de seres semihumanos, extraterrestres o extradimensionales, y el terror se transforma para el lector en un miedo a lo cósmico, al universo. En el mundo del autor existe siempre algo amenazador, pero no se sabe nunca su naturaleza hasta tal punto que por mucho que luchemos quedamos prendidos en ella.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d51562a372f06ae0d9ee66"],
    "tags": [
      "63c7c71e7279c70990880883",
      "63c7f862d74299e7351bdee9",
      "63c7ad8d536c5791b39b8d7e",
      "63ca68957695f65c1c4a8a63",
      "63c7e9abd74299e7351bda6b",
      "63c7c7257279c70990880886"
    ],
    "editions": ["63e35637616e15d6ac3e707e"],
    "slug": "antologia-de-relatos-de-terror"
  },
  {
    "_id": "63ca5cac7695f65c1c4a882c",
    "name": "consejero, el",
    "argument": "Un exitoso pero ingenuo abogado que trabaja principalmente en Texas decide, pensando que el riesgo puede permanecer controlado, involucrarse en un negocio que uno de sus clientes le ha propuesto. Supone que la cercanía de su ciudad respecto a la frontera mexicana significa que un transporte de cocaína no puede representar una operación demasiado complicada y que, si lo hace una sola vez, lo único que puede ocurrir es que ganará millones de dólares. Después, tiene la intención de regresar a su vida normal junto a su novia, a la que acaba de prometerse. Poco advierte que ha metido sus piés en un mundo despiadado y maquiavélico dominado por vertiginosas luchas de poder.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63ca5c3d7695f65c1c4a8805"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63c8efb44395f53f02c755ac",
      "63c812a4d74299e7351be2a8",
      "63c7ad8d536c5791b39b8d7e",
      "63c8130ad74299e7351be2e1",
      "63c8409b1125eea6396a4c1d",
      "63ca5c7e7695f65c1c4a881d",
      "63c81302d74299e7351be2de"
    ],
    "editions": ["63ca5cac7695f65c1c4a8833"],
    "slug": "el-consejero"
  },
  {
    "_id": "63d3f6151b6d5f4c202821f2",
    "name": "no es país para viejos",
    "argument": "El cazador y veterano de Vietnam Llewelyn Moss descubre por casualidad la escena todavía caliente de una carnicería entre narcos en algún lugar de la frontera entre Texas y México, 1980. Moss descubre también, entre los cuerpos agujerados y los paquetes de heroína, algo más de dos millones de dólares. Lo que activa a esa implacable máquina de matar que es Anton Chigurh –un mercenario a sueldo de los capos del cartel– para quien recuperar el dinero de sus jefes es apenas la excusa para gatillar una y otra vez su extraña pistola cruzada con martillo neumático y poner en práctica su “mantra”: nunca dejar testigos. Entre uno y otro, clásicos personajes marca McCarthy: esposas fieles y curtidas y un viejo sheriff veterano de la Segunda Guerra Mundial recordando los viejos buenos tiempos y escondiendo un secreto que le duele pero lo mantiene vivo.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63ca5c3d7695f65c1c4a8805"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63ca69f87695f65c1c4a8b0f",
      "63c8efb44395f53f02c755ac",
      "63c812a4d74299e7351be2a8",
      "63c7ad8d536c5791b39b8d7e",
      "63c7e9abd74299e7351bda6b",
      "63c7ad92536c5791b39b8d81",
      "63cbd40e8e644c31346a247d",
      "63c8409b1125eea6396a4c1d"
    ],
    "editions": ["63d3f6151b6d5f4c202821f8"],
    "slug": "no-es-pais-para-viejos"
  },
  {
    "_id": "63d3f6b31b6d5f4c2028228d",
    "name": "carretera, la",
    "argument": "Una demoledora fábula sobre el futuro del ser humano, ganadora del Premio Pulitzer 2007.\n\nLa carretera transcurre en la inmensidad del territorio norteamericano, un paisaje literalmente quemado por lo que parece haber sido un reciente holocausto nuclear. Un padre trata de salvar a su hijo emprendiendo un viaje con él. Rodeados de un paisaje baldío, amenazados por bandas de caníbales, empujando un carrito de la compra donde guardan sus escasas pertenencias, recorren los lugares donde el padre pasó una infancia recordada a veces en forma de breves bocetos del paraíso perdido, y avanzan hacia el sur, hacia el mar, huyendo de un frío «capaz de romper las rocas».",
    "compilation": false,
    "booksInside": [],
    "authors": ["63ca5c3d7695f65c1c4a8805"],
    "tags": [
      "63d3f6801b6d5f4c2028227b",
      "63c7eaaed74299e7351bdb36",
      "63d39ad72c8786d3064fa6dd",
      "63c7ad8d536c5791b39b8d7e",
      "63ca68957695f65c1c4a8a63",
      "63c7ad92536c5791b39b8d81",
      "63d3f6891b6d5f4c2028227e"
    ],
    "editions": ["63d3f6b31b6d5f4c20282293"],
    "slug": "la-carretera"
  },
  {
    "_id": "63d7b93c2cb17b806a405f84",
    "name": "todos los hermosos caballos",
    "argument": "Situada en 1949, en las tierras fronterizas entre Texas y México, la historia se centra en el personaje de John Grady Cole, un muchacho de dieciséis años, hijo de padres separados que tras la muerte de su abuelo decide huir a México en compañía de su amigo Lacey, para encontrarse con un mundo marcado por la dureza y la violencia. Una novela de aprendizaje con resonancias épicas que inaugura un paisaje moral y físico que nos remite a la última epopeya de nuestro tiempo. Un estilo seco para una historia de emociones fuertes, ásperas, primigenas: \"Su abuelo era el mayor de ocho chicos y el único que vivió más de veinticinco años. Se ahogaron, les dispararon, les cocearon caballos. Perecieron en incendios. Sólo parecía darles miedo morir en la cama. Mataron a los dos últimos en Puerto Rico en 1898 y aquel año se casó y llevó a su novia al rancho y debió de salir a acontemplar sus posesiones y reflexionar largo rato sobre los designios",
    "compilation": false,
    "booksInside": [],
    "authors": ["63ca5c3d7695f65c1c4a8805"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63ca69277695f65c1c4a8abb",
      "63ca69f87695f65c1c4a8b0f",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23",
      "63cbd40e8e644c31346a247d",
      "63cbd41d8e644c31346a2480",
      "63c8409b1125eea6396a4c1d"
    ],
    "saga": "63d7b8dd2cb17b806a405f60",
    "number": "1",
    "editions": ["63d7b93c2cb17b806a405f8a"],
    "slug": "todos-los-hermosos-caballos"
  },
  {
    "_id": "63d7b9ca2cb17b806a406001",
    "name": "la frontera, en",
    "argument": "El autor de la galardonada Todos los hermosos caballos vuelve a sorprender a sus lectores como uno de los más grandes autores norteamericanos vivos. Dos adoslescentes campesinos, en medio de un paisaje hostil, irán descubriendo las crueles reglas del mundo adulto, al tiempo que encuentran en la naturaleza el sentido heróico de sus vidas. Desde una extraña relación de afecto y complicidad con una loba acosada por los tramperos hasta el asesintao de sus padres a manos de unos cuatreros, el personaje de Billy, protagonista a su vez del último título de la triología, Ciudades de la llanura, se verá inmerso en un destino en el que la belleza y la rapiña moral se presentan como los límites inseparables de una misma aventura vital.. Segunda parte de la Triología de la Frontera.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63ca5c3d7695f65c1c4a8805"],
    "tags": [
      "63ca69277695f65c1c4a8abb",
      "63ca69f87695f65c1c4a8b0f",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23",
      "63cbd41d8e644c31346a2480",
      "63c8409b1125eea6396a4c1d",
      "63cbd40e8e644c31346a247d"
    ],
    "saga": "63d7b8dd2cb17b806a405f60",
    "number": "2",
    "editions": ["63d7b9ca2cb17b806a406007"],
    "slug": "la-frontera-en"
  },
  {
    "_id": "63d7ba2a2cb17b806a40607e",
    "name": "ciudades de la llanura",
    "argument": "En este último volumen de la Trilogía de la frontera, McCarthy reúne a John Grady a Billy Parham, los dos protagonistas de las dos primeras novelas de la trilogía. Dos héroes, antihéroes, que arrastran un pasado de desarraigo y verdadero exilio interior en un mundo en que su forma de vida, individualista e independiente, se ve marginada por la aparición del mundo moderno: autovías, moteles, automóviles.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63ca5c3d7695f65c1c4a8805"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63ca69277695f65c1c4a8abb",
      "63ca69f87695f65c1c4a8b0f",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23",
      "63c8409b1125eea6396a4c1d"
    ],
    "saga": "63d7b8dd2cb17b806a405f60",
    "number": "3",
    "editions": ["63d7ba2a2cb17b806a406084"],
    "slug": "ciudades-de-la-llanura"
  },
  {
    "_id": "63efb7676114b134a54dbeaf",
    "name": "pasajero - stella maris, el",
    "argument": "El pasajero\n\n1980, Mississippi. Son las tres de la madrugada cuando Bobby Western se sumerge en el mar del golfo de México con su traje de neopreno e ilumina el avión hundido con la linterna de buceo: nueve cuerpos con el cinturón de seguridad aún abrochado. Faltan la caja negra y el décimo pasajero. Pero ¿cómo es posible? Testigo colateral de maquinaciones que solo pueden perjudicarle, Bobby se ve ensombrecido en cuerpo y espíritu por hombres con placa, por el fantasma de su padre (uno de los inventores de la bomba de Hiroshima) y por su hermana, el amor y la ruina de su alma.\n\nEl pasajero es una sobrecogedora novela sobre la moralidad y la ciencia, el legado del pecado y la locura que se aloja en la conciencia humana.\n\nStella Maris\n\n1972, Wisconsin. Alicia Western, de veinte años, ingresa en un hospital psiquiátrico llevando cuarenta mil dólares en una bolsa de plástico. Doctoranda en Matemáticas, a Alicia le han diagnosticado es",
    "compilation": false,
    "booksInside": [],
    "authors": ["63ca5c3d7695f65c1c4a8805"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63ca69f87695f65c1c4a8b0f",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81",
      "63c8409b1125eea6396a4c1d"
    ],
    "editions": ["63efb7676114b134a54dbeb5"],
    "slug": "el-pasajero-stella-maris"
  },
  {
    "_id": "63ca4a717695f65c1c4a8314",
    "name": "hijo del sueño, el",
    "argument": "Nadie puede permanecer indiferente ante la belleza de Alejandro. Ni ante la grandiosidad de su imperio, que se extendió desde el Danubio hasta el Indo. Un hombre considerado un dios por sus contemporáneos. De ardientes sueños y violentas pasiones, que le consumieron hasta finalmente destruirle. Su vida transcurrió en un mundo de leyendas. Esta es su historia.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63ca49d47695f65c1c4a82ed"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c7fb04d74299e7351be069",
      "63c83f641125eea6396a4b93",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23"
    ],
    "saga": "63ca4a2f7695f65c1c4a8305",
    "number": "1",
    "editions": ["63ca4a717695f65c1c4a831b"],
    "slug": "el-hijo-del-sueno"
  },
  {
    "_id": "63cc0319cdfd6d92ce94a51c",
    "name": "idus de marzo, los",
    "subtitle": "conjura de acabó con la vida de julio césar, la",
    "argument": "Marzo, 44 a.C. Roma, en todo su esplendor, ha expandido sus territorios más allá de los sueños más salvajes de sus ciudadanos, dirigidos por Caius Julius Caesar, Pontifex Maximus, dictator perpetuo, líder militar invencible y solo cincuenta y seis años. Es un hombre al mando de su destino, que ejerce un enorme poder en todo el vasto imperio. Sin embargo, la misión que Dios le encomendó (poner fin a las sangrientas guerras fratricidas, reconciliar facciones implacablemente hostiles y preservar la civilización romana y el orden mundial) está al borde del colapso... Su poder se está agotando. Ninguno de sus partidarios puede detener el complot que evoluciona inexorablemente contra él y la profecía se convertirá en verdad en los idus de marzo y el mundo cambiará para siempre.\n\nEste es un thriller político entrelazado con toda la intriga y la acción que rodea uno de los puntos de inflexión más cruciales en la historia de la civilización",
    "compilation": false,
    "booksInside": [],
    "authors": ["63ca49d47695f65c1c4a82ed"],
    "tags": [
      "63c836401125eea6396a4595",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23",
      "63c81302d74299e7351be2de"
    ],
    "editions": ["63cc0319cdfd6d92ce94a522"],
    "slug": "los-idus-de-marzo"
  },
  {
    "_id": "63d671b4bd205c49ff933500",
    "name": "pueblo del fuego sagrado, el",
    "argument": "Un antiguo misterio rodea las montañas del Himalaya. Hay leyendas que fascinan, otras producen temor y estremecimiento pero también las hay que despiertan la fantasía. No hay nada escrito, todas han sido transmitidas de boca en boca. El Yeti, el Valle de la Eterna Juventud o el Monasterio de la Sabiduría Universal son algunas de las leyendas que han llegado hasta",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d67109bd205c49ff9334c3"],
    "tags": [
      "63cbd4028e644c31346a247a",
      "63d2372d33bac0bf6becffa5",
      "63c7f862d74299e7351bdee9",
      "63c7ad86536c5791b39b8d7b"
    ],
    "saga": "63d67181bd205c49ff9334dc",
    "number": "1",
    "editions": ["63d671b4bd205c49ff933507"],
    "slug": "el-pueblo-del-fuego-sagrado"
  },
  {
    "_id": "63d6729ebd205c49ff933537",
    "name": "fórmula, la",
    "argument": "Rey de la fantasía heroica, Segrelles dibuja grandiosos cuadros que lo convierten en el campeón de las aventuras de este imperturbable guerrero de sonrisa de mármol... Su dibujo de gran realismo no impide que su imaginación desenfrenada se despliegue con brillantez y nos lleve a lo legendario. mundos, cada uno más fabuloso que el anterior. El Mercenario dejó su huella en la historia de los cómics.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d67109bd205c49ff9334c3"],
    "tags": [
      "63cbd4028e644c31346a247a",
      "63d2372d33bac0bf6becffa5",
      "63c7f862d74299e7351bdee9",
      "63c7ad86536c5791b39b8d7b"
    ],
    "saga": "63d67181bd205c49ff9334dc",
    "number": "2",
    "editions": ["63d6729ebd205c49ff93353d"],
    "slug": "la-formula"
  },
  {
    "_id": "63d67320bd205c49ff93356d",
    "name": "pruebas, las",
    "argument": "Rey de la fantasía heroica, Segrelles dibuja grandiosos cuadros que lo convierten en el campeón de las aventuras de este imperturbable guerrero de sonrisa de mármol... Su dibujo de gran realismo no impide que su imaginación desenfrenada se despliegue con brillantez y nos lleve a lo legendario. mundos, cada uno más fabuloso que el anterior. El Mercenario dejó su huella en la historia de los cómics.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d67109bd205c49ff9334c3"],
    "tags": [
      "63cbd4028e644c31346a247a",
      "63d2372d33bac0bf6becffa5",
      "63c7f862d74299e7351bdee9",
      "63c7ad86536c5791b39b8d7b"
    ],
    "saga": "63d67181bd205c49ff9334dc",
    "number": "3",
    "editions": ["63d67320bd205c49ff933573"],
    "slug": "las-pruebas"
  },
  {
    "_id": "63d67369bd205c49ff9335a3",
    "name": "sacrificio, el",
    "argument": "El Mercenario es un guerrero sin pasado, y si lo tiene nadie lo conoce, pero el rescate de un niño secuestrado por una secta fanática removerá en su memoria los recuerdos de su niñez. Será una carrera contrarreloj, sorteando bestias descomunales y ardides quizás ya conocidos, para salvar al pequeño antes de que los fanáticos consumen su sacrificio ritual. Aunque hay algo que no parece cuadrar. ¿Qué se oculta realmente detrás de este secuestro? Nan-Tay, como siempre, sabrá la respuesta.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d67109bd205c49ff9334c3"],
    "tags": [
      "63cbd4028e644c31346a247a",
      "63d2372d33bac0bf6becffa5",
      "63c7f862d74299e7351bdee9",
      "63c7ad86536c5791b39b8d7b"
    ],
    "saga": "63d67181bd205c49ff9334dc",
    "number": "4",
    "editions": ["63d67369bd205c49ff9335a9"],
    "slug": "el-sacrificio"
  },
  {
    "_id": "63d673afbd205c49ff9335d9",
    "name": "fortaleza, la",
    "argument": "Claust no ha desperdiciado la ventaja extraordinaria que supone disponer en exclusiva de la fórmula de la pólvora y, en su afán para hacerse con el poder en el País de las Nubes Permanentes, está almacenando una disuasoria cantidad de polvo negro en la inexpugnable fortaleza que ha construido. Esta amenaza debe ser conjurada sin demora por los monjes de la Orden del Cráter, conocedores de que ellos están en el punto de mira del malvado alquimista. Han trazado un plan para desactivar la amenaza pero es un proyecto tan complejo que cualquier cosa puede salir mal y precipitar los acontecimientos.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d67109bd205c49ff9334c3"],
    "tags": [
      "63cbd4028e644c31346a247a",
      "63d2372d33bac0bf6becffa5",
      "63c7f862d74299e7351bdee9",
      "63c7ad86536c5791b39b8d7b"
    ],
    "saga": "63d67181bd205c49ff9334dc",
    "number": "5",
    "editions": ["63d673afbd205c49ff9335df"],
    "slug": "la-fortaleza"
  },
  {
    "_id": "63d674ccbd205c49ff933630",
    "name": "bola negra, la",
    "argument": "Claust no ha desperdiciado la ventaja extraordinaria que supone disponer en exclusiva de la fórmula de la pólvora y, en su afán para hacerse con el poder en el País de las Nubes Permanentes, está almacenando una disuasoria cantidad de polvo negro en la inexpugnable fortaleza que ha construido. Esta amenaza debe ser conjurada sin demora por los monjes de la Orden del Cráter, conocedores de que ellos están en el punto de mira del malvado alquimista. Han trazado un plan para desactivar la amenaza pero es un proyecto tan complejo que cualquier cosa puede salir mal y precipitar los acontecimientos.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d67109bd205c49ff9334c3"],
    "tags": [
      "63cbd4028e644c31346a247a",
      "63d2372d33bac0bf6becffa5",
      "63c7f862d74299e7351bdee9",
      "63c7ad86536c5791b39b8d7b"
    ],
    "saga": "63d67181bd205c49ff9334dc",
    "number": "6",
    "editions": ["63d674ccbd205c49ff933636"],
    "slug": "la-bola-negra"
  },
  {
    "_id": "63d67523bd205c49ff93369c",
    "name": "viaje, el",
    "argument": "En un viaje de rutina, el Mercenario se encuentra perdido. Ha atravesado el Índico en su dragón volador y se encuentra con una isla de la que no tiene referencia, algo extraño dados los avanzados métodos de navegación de los monjes del Cráter. El Mercenario se encontrará con un mundo fascinante y desconocido, lleno de criaturas fantásticas, en apariencia un paraíso que, como pronto averiguará, esconde un veneno mortal. Pero lo más inquietante está todavía por descubrir… Un viaje lleno de fantasía y misterio, donde se mezcla lo onírico con la ciencia ficción.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d67109bd205c49ff9334c3"],
    "tags": [
      "63cbd4028e644c31346a247a",
      "63d2372d33bac0bf6becffa5",
      "63c7f862d74299e7351bdee9",
      "63c7ad86536c5791b39b8d7b"
    ],
    "saga": "63d67181bd205c49ff9334dc",
    "number": "7",
    "editions": ["63d67523bd205c49ff9336a2"],
    "slug": "el-viaje"
  },
  {
    "_id": "63d6756bbd205c49ff9336d2",
    "name": "año mil. el fin del mundo",
    "argument": "En la tradición cristiana, se decía que el fin del mundo sucedería en el año mil de nuestra era. Esa fecha se acerca y los monjes de la Orden del Cráter saben que es cierto: va a ocurrir y es irreversible. De forma involuntaria, el Mercenario va a conocer de primera mano qué provocará el cataclismo, al tiempo que viaja a un mundo muy parecido a la Tierra, antes sumamente avanzado, ahora inhóspito y casi deshabitado. Pero allí hay alguien más, unos seres extraños que en otros tiempos dominaban la Tierra hasta que fueron vetados. Una aventura en la que el Mercenario entra ya de lleno en la ciencia ficción.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d67109bd205c49ff9334c3"],
    "tags": [
      "63cbd4028e644c31346a247a",
      "63d2372d33bac0bf6becffa5",
      "63c7f862d74299e7351bdee9",
      "63c7ad86536c5791b39b8d7b"
    ],
    "saga": "63d67181bd205c49ff9334dc",
    "number": "8",
    "editions": ["63d6756cbd205c49ff9336d8"],
    "slug": "ano-mil.-el-fin-del-mundo"
  },
  {
    "_id": "63d675babd205c49ff933708",
    "name": "ascendientes perdidos, los",
    "argument": "Nan-Tay y el Mercenario emprenden la búsqueda exhaustiva de los orígenes de la joven guerrera, en un viaje que les llevará a descubrir la existencia de los descendientes de la ciudad de Atlantis, que llegaron a la Tierra desde el planeta Geos para establecerse como colonos y que desarrollaron una avanzada cultura que se mantuvo aislada durante milenios. En su fascinante y peligrosa aventura, el Mercenario viajará desde la España de la reconquista y las luchas religiosas al continente americano de los mayas, donde se reencontrará con alguien a quien nunca esperaba volver a ver.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d67109bd205c49ff9334c3"],
    "tags": [
      "63cbd4028e644c31346a247a",
      "63d2372d33bac0bf6becffa5",
      "63c7f862d74299e7351bdee9",
      "63c7ad86536c5791b39b8d7b"
    ],
    "saga": "63d67181bd205c49ff9334dc",
    "number": "9",
    "editions": ["63d675babd205c49ff93370e"],
    "slug": "los-ascendientes-perdidos"
  },
  {
    "_id": "63ca6a547695f65c1c4a8b1e",
    "name": "after dark",
    "argument": "Cerca ya de medianoche, en esas horas en que todo se vuelve dolorosamente nítido o angustiosamente desdibujado, Mari, sentada sola a la mesa de un bar-restaurante, se toma un café mientras lee. La interrumpe un joven músico, Takahashi, al que Mari ha visto una única vez, en una cita de su hermana Eri, modelo profesional. Ésta, mientras tanto, duerme en su habitación, sumida en un sueño «demasiado perfecto, demasiado puro». Mari ha perdido el último tren de vuelta a casa y piensa pasarse la noche leyendo en el restaurante; Takahashi se va a ensayar con su grupo, pero promete regresar antes del alba. Mari sufre una segunda interrupción: Kaoru, la encargada de un «hotel por horas», pide que le ayude con una prostituta china agredida por un cliente. Dan las doce. En la habitación donde Eri sigue sumida en una dulce inconsciencia, el televisor cobra vida y poco a poco empieza a distinguirse en la pantalla una imagen turbadora... pese a",
    "compilation": false,
    "booksInside": [],
    "authors": ["63ca69ab7695f65c1c4a8af1"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63ca69f87695f65c1c4a8b0f",
      "63c7f862d74299e7351bdee9",
      "63c7ad8d536c5791b39b8d7e",
      "63ca69e07695f65c1c4a8b09",
      "63c7ad92536c5791b39b8d81",
      "63ca69e67695f65c1c4a8b0c",
      "63c8409b1125eea6396a4c1d"
    ],
    "editions": ["63ca6a547695f65c1c4a8b25"],
    "slug": "after-dark"
  },
  {
    "_id": "63ca6acd7695f65c1c4a8b51",
    "name": "tokio blues",
    "subtitle": "Norwegian Wood",
    "argument": "Mientras aterriza en un aeropuerto europeo, Toru Watanabe escucha una vieja canción de los Beatles que le hace retroceder a su juventud, al turbulento Tokio de los años sesenta. Recuerda entonces con melancolía a la misteriosa Naoko, la novia de su mejor amigo de la adolescencia. El suicidio de éste les distanció durante un año, hasta que se reencontraron e iniciaron una relación íntima. Sin embargo, la aparición de otra mujer en su vida lleva a Toru a experimentar el deslumbramiento y el desengaño allí donde todo debería cobrar sentido: el sexo, el amor y la muerte.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63ca69ab7695f65c1c4a8af1"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63ca69f87695f65c1c4a8b0f",
      "63c7ad8d536c5791b39b8d7e",
      "63ca69e07695f65c1c4a8b09",
      "63c7ad92536c5791b39b8d81",
      "63c7ed08d74299e7351bdd26",
      "63c8409b1125eea6396a4c1d"
    ],
    "editions": ["63ca6acd7695f65c1c4a8b57"],
    "slug": "tokio-blues"
  },
  {
    "_id": "63cfe4f800df5bf19748d5bb",
    "name": "legión perdida, la",
    "subtitle": "sueño de trajano, el",
    "argument": "Intrigas, batallas, dos mujeres adolescentes, idiomas extraños, Roma, Partia, India, China, dos Césares y una emperatriz se entrecruzan en el mayor relato épico del mundo antiguo, La legión perdida, la novela con la que Santiago Posteguillo cierra su aclamada trilogía sobre Trajano. Hay emperadores que terminan un reinado, pero otros cabalgan directos a la leyenda",
    "compilation": false,
    "booksInside": [],
    "authors": ["63cfe40400df5bf19748d542"],
    "tags": [
      "63c836401125eea6396a4595",
      "63c7fb04d74299e7351be069",
      "63c7ad8d536c5791b39b8d7e",
      "63ce3d1c07c3693faed5fc84",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23"
    ],
    "saga": "63cfe48300df5bf19748d55a",
    "number": "3",
    "editions": ["63cfe4f800df5bf19748d5c2"],
    "slug": "la-legion-perdida"
  },
  {
    "_id": "63cfe72300df5bf19748d7a9",
    "name": "circo máximo",
    "subtitle": "ira de trajano, la",
    "argument": "Circo Máximo es la historia de Trajano y su gobierno, guerras y traiciones, lealtades insobornables e historias de amor imposibles. Hay una vestal, un juicio, inocentes acusados, un abogado especial, mensajes cifrados, códigos secretos, batallas campales, fortalezas inexpugnables, asedios sin fin, dos aurigas rivales, el Anfiteatro, los gladiadores y tres carreras de cuadrigas. Hay también un caballo especial, diferente a todos, leyes antiguas olvidadas, sacrificios humanos, amargura y terror, pero también destellos de nobleza y esperanza, como la llama de Vesta, que mientras arde preserva a Roma. Sólo que hay noches en las que la llama del Templo de Vesta tiembla. La rueda de la Fortuna comienza entonces a girar. En esos momentos, todo puede pasar y hasta la vida del propio Trajano, aunque él no lo sepa, corre peligro. Y, esto es lo mejor de todo, ocurrió: hubo un complot para asesinar a Marco Ulpio Trajano.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63cfe40400df5bf19748d542"],
    "tags": [
      "63c836401125eea6396a4595",
      "63c7ad8d536c5791b39b8d7e",
      "63ce3d1c07c3693faed5fc84",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23"
    ],
    "saga": "63cfe48300df5bf19748d55a",
    "number": "2",
    "editions": ["63cfe72300df5bf19748d7af"],
    "slug": "circo-maximo"
  },
  {
    "_id": "63cfe79a00df5bf19748d80b",
    "name": "asesinos del emperador, los",
    "subtitle": "ascenso de trajano, el",
    "argument": "En la tempestuosa Roma del siglo I d.C. los atemorizados ciudadanos intentan sobrevivir al reinado de Domiciano, un emperador dispuesto siempre a condenar a muerte a cualquiera que pudiera hacerle sombra. En este ambiente turbulento se fragua una conspiración para asesinarlo. La conjura es complicada de trazar y muy peligrosa para todos los implicados, entre los que se encuentran Trajano y Domicia, la emperatriz, pieza clave en esta conspiración. Las mayores difi cultades estriban en burlar la guardia pretoriana. Pero un grupo de gladiadores sin nada que perder, serán los encargados de encontrar la fi sura. Trajano, primer emperador hispano de la Historia, es conocido sobre todo por conducir al Imperio romano a su máxima extensión. Lo que no se suele conocer tanto es su heroicidad más valiosa: la capacidad de Trajano para sobrevivir al reinado de Tito Flavio Domiciano, un emperador débil y paranoico siempre dispuesto a condenar a m",
    "compilation": false,
    "booksInside": [],
    "authors": ["63cfe40400df5bf19748d542"],
    "tags": [
      "63c836401125eea6396a4595",
      "63c7ad8d536c5791b39b8d7e",
      "63ce3d1c07c3693faed5fc84",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23"
    ],
    "saga": "63cfe48300df5bf19748d55a",
    "number": "1",
    "editions": ["63cfe79a00df5bf19748d811"],
    "slug": "los-asesinos-del-emperador"
  },
  {
    "_id": "63cfe97100df5bf19748d9a3",
    "name": "noche en que frankenstein leyó el quijote, la",
    "subtitle": "vida secreta de los libros, la",
    "argument": "¿Sabías que el éxito de Harry Potter se debe a una niña de ocho años? ¿Que los seguidores de las aventuras de Sherlock Holmes obligaron a su autor a resucitar a su héroe? ¿Que la Gestapo intentó impedir a toda costa la publicación de las obras de Kafka?\nA modo de relatos cortos pero cronológicamente estructurados, Santiago Posterguillo hace un recorrido por las obras más emblemáticas de la literatura universal, dando respuesta a algunos de los enigmas literarios más famosos y controvertidos de la historia.\nUn apasionante libro para amantes de la literatura donde descubrirán algunos de los secretos mejor guardados y más codiciados sobre figuras literarias y novelas más significativas de la literatura universal de todos los tiempos.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63cfe40400df5bf19748d542"],
    "tags": [
      "63cfe93000df5bf19748d994",
      "63ca4ddb7695f65c1c4a8418",
      "63c7c7257279c70990880886",
      "63ce44e307c3693faed5fec6"
    ],
    "editions": ["63cfe97100df5bf19748d9a9"],
    "slug": "la-noche-en-que-frankenstein-leyo-el-quijote"
  },
  {
    "_id": "63cfe9e600df5bf19748da0c",
    "name": "sangre de los libros, la",
    "subtitle": "Enigmas y libros de la literatura universal",
    "argument": "Asesinatos, suicidios, duelos, condenas a muerte, guerras, eclipses, vampiros, misterios, juicios… Detrás de los grandes libros se esconde mucha más sangre de lo que uno podría imaginar. ¿Por qué Pushkin murió en un duelo? ¿Es cierto que se han hallado pruebas de la reencarnación de Shakespeare? ¿Sabías que Pessoa tuvo dificultades para encontrar editor o que La Divina Comedia estuvo a punto de no publicarse?\nSantiago Posteguillo, referente de narrativa histórica, nos guía en un magnífico viaje desde los discursos de Cicerón hasta las obras de ciencia ficción de Asimov por la historia más enigmática y sorprendente de la literatura universal.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63cfe40400df5bf19748d542"],
    "tags": [
      "63cfe93000df5bf19748d994",
      "63ca4ddb7695f65c1c4a8418",
      "63c7c7257279c70990880886",
      "63ce44e307c3693faed5fec6"
    ],
    "editions": ["63cfe9e600df5bf19748da12"],
    "slug": "la-sangre-de-los-libros"
  },
  {
    "_id": "63cfeb3200df5bf19748da7f",
    "name": "africanus",
    "subtitle": "hijo del cónsul, el",
    "argument": "A finales del siglo IV antes de Cristo, Roma se encontraba a punto de ser aniquilada por los ejércitos cartagineses al mando de Aníbal. Ese era su inexorable destino hasta que surgió un solo hombre, un joven oficial de las legiones, que transformó lo que debí­a ocurrir en lo que finalmente fue: la génesis de un imperio y una civilización secular en el tiempo y en la historia del mundo. Aquel niño recibió el nombre de su progenitor, Publio Cornelio Escipión, quien fuera cónsul de Roma durante el primer año de aquella guerra. Las hazañas del hijo del cónsul alcanzaron tal magnitud que el pueblo le concedió un sobrenombre especial, un apelativo referente a uno de los territorios que conquistó: Africanus. Africanus, el hi­jo del cónsul narra con una prosa ágil y directa el tormentoso y a la vez fascinante mundo de la juventud de Publio Cornelio Escipión, el Africano. Esta novela describe con detalle las batallas de Tesino, Trebia, Tras",
    "compilation": false,
    "booksInside": [],
    "authors": ["63cfe40400df5bf19748d542"],
    "tags": [
      "63c836401125eea6396a4595",
      "63c7ad8d536c5791b39b8d7e",
      "63ce3d1c07c3693faed5fc84",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23"
    ],
    "saga": "63cfeac200df5bf19748da5c",
    "number": "1",
    "editions": ["63cfeb3200df5bf19748da85"],
    "slug": "africanus"
  },
  {
    "_id": "63cfeba900df5bf19748db0a",
    "name": "legiones malditas, las",
    "subtitle": "historia de las legiones que desafiaron a aníbal, la",
    "argument": "Publio Cornelio Escipión, conocido por el apodo de Africanus, era considerado por muchos el heredero de las cualidades militares atribuidas a su padre y a su tío. Pero de ellos no sólo había recibido estos magníficos atributos, sino también algunos enemigos, entre otros Asdrúbal, el hermano de Aníbal, y el general púnico Giscón, quienes harían lo posible por acabar con su enemigo y masacrar sus ejércitos. Los enemigos también acechaban en Roma, donde el senador Quinto Fabio Máximo, en una jugada maestra, obliga a Escipión a aceptar la demencial tarea de liderar las legiones V y VI que permanecían desde hacía tiempo olvidadas en Sicilia. Así, según creía el senador, lograría deshacerse del último de los Escipiones. Pero otro era el destino de las legiones malditas que, de la mano de Africanus, lograrían cambiar un capítulo de la historia.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63cfe40400df5bf19748d542"],
    "tags": [
      "63c836401125eea6396a4595",
      "63c7fb04d74299e7351be069",
      "63c7ad8d536c5791b39b8d7e",
      "63ce3d1c07c3693faed5fc84",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23"
    ],
    "saga": "63cfeac200df5bf19748da5c",
    "number": "2",
    "editions": ["63cfeba900df5bf19748db10"],
    "slug": "las-legiones-malditas"
  },
  {
    "_id": "63cfec1e00df5bf19748db8a",
    "name": "traición de roma, la",
    "argument": "\"He sido el hombre más poderoso del mundo, pero también el más traicionado.\" Así comienza Publio Cornelio Escipión sus memorias en La traición de Roma, donde Santiago Posteguillo nos narra el épico final de la vida de dos de los personajes más legendarios de la historia, Escipión y Aníbal. Los eternos enemigos se encuentran una vez más en la batalla de Magnesia, un episodio casi desconocido de la historia de occidente. Pero además de batallas el autor nos cuenta lo que ha sido de los hijos de Escipión; de sus enemigos, Marcio Porcio Catón y de su aliado Graco; de la esclava Netikerty; de la prostituta Areté; de su fiel aliado Lelio; de Antíoco III, rey de Siria; del ya anciano dramaturgo Plauto, que pasea por las calles de Roma, y también de la mujer de Escipión, Emilia Tercia, digna hasta el final en medio de la mayor de las hecatombes públicas y privadas.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63cfe40400df5bf19748d542"],
    "tags": [
      "63c836401125eea6396a4595",
      "63c7fb04d74299e7351be069",
      "63c7ad8d536c5791b39b8d7e",
      "63ce3d1c07c3693faed5fc84",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23"
    ],
    "saga": "63cfeac200df5bf19748da5c",
    "number": "3",
    "editions": ["63cfec1e00df5bf19748db90"],
    "slug": "la-traicion-de-roma"
  },
  {
    "_id": "63cfef3400df5bf19748ddf6",
    "name": "yo, julia",
    "argument": "192 d.C. Varios hombres luchan por un imperio, pero Julia, hija de reyes, madre de césares y esposa de emperador, piensa en algo más grande: una dinastía. Roma está bajo el control de Cómodo, un emperador loco. El Senado se conjura para terminar con el tirano y los gobernadores militares más poderosos podrían dar un golpe de Estado: Albino en Britania, Severo en el Danubio o Nigro en Siria. Cómodo retiene a sus esposas para evitar su rebelión y Julia, la mujer de Severo, se convierte así en rehén.\n\nDe pronto, Roma arde. Un incendio asola la ciudad. ¿Es un desastre o una oportunidad? Cinco hombres se disponen a luchar a muerte por el poder. Creen que la partida está a punto de empezar. Pero para Julia la partida ya ha empezado. Sabe que solo una mujer puede forjar una dinastía",
    "compilation": false,
    "booksInside": [],
    "authors": ["63cfe40400df5bf19748d542"],
    "tags": [
      "63c836401125eea6396a4595",
      "63c812a4d74299e7351be2a8",
      "63c7ad8d536c5791b39b8d7e",
      "63ce3d1c07c3693faed5fc84",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23"
    ],
    "saga": "63cfeeec00df5bf19748ddd3",
    "number": "1",
    "editions": ["63cfef3400df5bf19748ddfc"],
    "slug": "yo-julia"
  },
  {
    "_id": "63cfefb000df5bf19748de57",
    "name": "julia retó a los dioses, y",
    "argument": "Mantenerse en lo alto es mucho más difícil que llegar. Julia está en la cúspide de su poder, pero la traición y la división familiar amenazan con echarlo todo a perder. Para colmo de males, el médico Galeno diagnostica que la emperatriz padece lo que él, en griego, llama karkinos, y que los romanos, en latín, denominan cáncer. El enfrentamiento brutal entre sus dos hijos aboca la dinastía de Julia al colapso. En medio del dolor físico y moral que padece la augusta, cualquiera se hubiera rendido. Se acumulan tantos desastres que Julia siente que es como si luchara contra los dioses de Roma. Pero, en medio del caos, una historia de amor más fuerte que la muerte, una pasión capaz de superar pruebas imposibles emerge al rescate de Julia. Nada está perdido. La partida por el control del imperio continúa.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63cfe40400df5bf19748d542"],
    "tags": [
      "63c836401125eea6396a4595",
      "63c812a4d74299e7351be2a8",
      "63c7ad8d536c5791b39b8d7e",
      "63ce3d1c07c3693faed5fc84",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23"
    ],
    "saga": "63cfeeec00df5bf19748ddd3",
    "number": "2",
    "editions": ["63cfefb000df5bf19748de5d"],
    "slug": "julia-reto-a-los-dioses-y"
  },
  {
    "_id": "63d90c06adc6d437b02ecfd0",
    "name": "asquerosos, los",
    "argument": "Manuel acuchilla a un policía antidisturbios que quería pegarle. Huye. Se esconde en una aldea abandonada. Sobrevive de libros Austral, vegetales de los alrededores, una pequeña compra en el Lidl que le envía su tío. Y se da cuenta de que cuanto menos tiene, menos necesita. Un thriller estático, una versión de Robinson Crusoe ambientada en la España vacía, una redefinición del concepto \"austeridad\". Una historia que nos hace plantearnos si los únicos sanos son los que saben que esta sociedad está enferma. Santiago Lorenzo ha escrito su novela más rabiosamente política, lírica y hermosa.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d905c5adc6d437b02ecfac"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63ca69f87695f65c1c4a8b0f",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ea17d74299e7351bdac1",
      "63c7ad92536c5791b39b8d81",
      "63c8409b1125eea6396a4c1d"
    ],
    "editions": ["63d90c06adc6d437b02ecfd7"],
    "slug": "los-asquerosos"
  },
  {
    "_id": "63da6a036782eee7bd4df612",
    "name": "tostonazo",
    "argument": "Un luminoso canto a la vida contra el aburrimiento. Leer esta novela es el mejor acto de resistencia. Esta es una novela sobre quienes hacen la vida posible y quienes la hacen imposible. Sobre sentirse diferente en un mundo de gente que quiere que todo siga igual. Nuestro protagonista es de los primeros, un tipo sin oficio ni beneficio que se ve, de repente, trabajando como becario en el centro de las cosas, una película en Madrid. Un rodaje mangoneado por un ignorante cínico que manda sobre todos. Para olvidarse de la capital, se ve obligado a aceptar un trabajo en un lugar aparentemente peor, una ciudad de provincias, de esas de las que se dice que están muertas y en las que parece que nunca pasa nada. Sin embargo, allí es donde él descubre la amistad, la alegría de ser y la vida vivible. TOSTONAZO es una novela luminosa que habla de las sombras de este país. Una historia política y tierna. Sobre buscarse la vida y encontrar el b",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d905c5adc6d437b02ecfac"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63ca69f87695f65c1c4a8b0f",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81",
      "63c8409b1125eea6396a4c1d"
    ],
    "editions": ["63da6a036782eee7bd4df618"],
    "slug": "tostonazo"
  },
  {
    "_id": "63d9244d47a1ceede8b89bf9",
    "name": "adventures and memoirs of sherlock holmes, the",
    "argument": "‘My name is Sherlock Holmes. it is my business to know what other people don't know.’\n\nThe Adventures of Sherlock Holmes first introduced Arthur Conan Doyle's brilliant detective the readers of The Strand Magazine. In these twenty three tales, collected here in one volume, you have some of the best detective yarns ever penned. In his consulting room at 221B Baker Street, the master sleuth receives a stream of clients all presenting him with baffling and bizarre mysteries to unravel. There is, for example, the man who is frightened for his life because of the arrival of an envelope containing five orange pips; there is the terrified woman who is aware that her life is in danger and cannot explain the whistling sounds she hears in the night; and there is the riddle of the missing butler and the theft of an ancient treasure. In the last story, there is the climatic battle between Holmes and his arch enemy, ‘the Napoleon of Crime’ Pro",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c7e98fd74299e7351bda67"],
    "tags": [
      "63c83bc61125eea6396a491b",
      "63c7ad8d536c5791b39b8d7e",
      "63c7e9abd74299e7351bda6b",
      "63c7ad92536c5791b39b8d81"
    ],
    "editions": ["63d9244d47a1ceede8b89bff"],
    "slug": "the-adventures-and-memoirs-of-sherlock-holmes",
    "number": "3-4",
    "saga": "63d9273f47a1ceede8b89c3c"
  },
  {
    "_id": "63e0aa2071b0a4ff585dfffe",
    "name": "spqr",
    "subtitle": "historia de la antigua roma, una",
    "argument": "Como culminación de cincuenta años de estudio e investigación sobre la antigua Roma, Mary Beard, profesora de la Universidad de Cambridge, nos ofrece una magistral visión de conjunto de su historia: una historia que, nos dice, «al cabo de dos mil años, sigue siendo la base de nuestra cultura y nuestra política, de cómo vemos el mundo y nuestro lugar en él». Un especialista como Peter Heather, profesor del King’s College, señala que Beard triunfa en la ambiciosa tarea de «darnos una respuesta coherente a la cuestión de por qué Roma se expandió de un modo tan espectacular». Nada más alejado, sin embargo, de una síntesis académica al uso. En la mayoría de las reseñas críticas de este libro aparecen asociados los calificativos de «magistral» y «entretenido ». Catherine Edwards, por ejemplo, nos dice que «el análisis de las instituciones y de las estructuras se ve constantemente animado en estas páginas por episodios apasionantes».",
    "compilation": false,
    "booksInside": [],
    "authors": ["63e0a9f971b0a4ff585dfff3"],
    "tags": [
      "63c836401125eea6396a4595",
      "63c8408f1125eea6396a4c17",
      "63cc0200cdfd6d92ce94a477",
      "63ca4ddb7695f65c1c4a8418"
    ],
    "editions": ["63e0aa2071b0a4ff585e0005"],
    "slug": "spqr"
  },
  {
    "_id": "63c7bd597279c709908801a9",
    "name": "silmarillion, el",
    "argument": "El Silmarillion es el cuerpo central de los textos narrativos de J.R.R. Tolkien, una obra que no pudo publicar en vida porque crecio unto con el. Tolkien comenzo a escribirlo mucho antes que El Hobbit, obra concebida como historia independiente, pero que fue parte de lo que el llamaba un \"tema que copia y se ramifica,\" y del que emergio El Senor de los Anillos. El Silmarillion cuenta la historia de la Primera Edad, el antiguo drama del que hablan los personajes de El Senor de los Anillos, y en cuyos acontecimientos algunos de ellos tomaron parte, como Elrond y Galadriel. Los tres Silmarils eran gemas creadas por Fj .or, el mas dotado de los Elfos, y contenian la Luz de los Dos Crboles de Valinor antes que los Crboles mismos fueran destruidos por Morgoth, el primer Senor Oscuro. Desde entonces la inmaculada Luz de Valinor vivio solo en los Silmarils, pero Morgoth se apodero de ellos, y los engarzo en su corona, guardada en la fortal",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c7bcf87279c70990880196"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c7ad86536c5791b39b8d7b",
      "63c7ad8d536c5791b39b8d7e",
      "63c7bd1a7279c7099088019a",
      "63c7ad92536c5791b39b8d81"
    ],
    "universe": "63c7baf1536c5791b39b91ae",
    "editions": ["63c7bd597279c709908801b0"],
    "slug": "el-silmarillion"
  },
  {
    "_id": "63c7bde07279c7099088020f",
    "name": "hobbit, el",
    "argument": "Smaug parecía profundamente dormido cuando Bilbo espió una vez más desde la entrada. ¡Pero fingía estar dormido! ¡Estaba vigilando la entrada del túnel!... Sacado de su cómodo agujero-hobbit por Gandalf y una banda de enanos, Bilbo se encuentra de pronto en medio de una conspiración que pretende apoderarse del tesoro de Smaug el Magnífico, un enorme y muy peligroso dragón...",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c7bcf87279c70990880196"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c7ad86536c5791b39b8d7b",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81"
    ],
    "universe": "63c7baf1536c5791b39b91ae",
    "editions": ["63c7bde07279c70990880215"],
    "slug": "el-hobbit"
  },
  {
    "_id": "63c7be547279c709908802ae",
    "name": "comunidad del anillo, la",
    "argument": "En la adormecida e idílica Comarca, un joven hobbit recibe un encargo: custodiar el Anillo Único y emprender el viaje para su destrucción en las Grietas del Destino. Acompañado por magos, hombres, elfos y enanos, atravesará la Tierra Media y se internará en las sombras de Mordor, perseguido siempre por las huestes de Sauron, el Señor Oscuro, dispuesto a recuperar su creación para establecer el dominio definitivo del Mal.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c7bcf87279c70990880196"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c7ad86536c5791b39b8d7b",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81"
    ],
    "universe": "63c7baf1536c5791b39b91ae",
    "saga": "63c7be2a7279c7099088029f",
    "number": "1",
    "editions": ["63c7be547279c709908802b4"],
    "slug": "la-comunidad-del-anillo"
  },
  {
    "_id": "63c7beca7279c7099088033c",
    "name": "dos torres, las",
    "argument": "La Compañía se ha disuelto y sus integrantes emprenden caminos separados. Frodo y Sam continúan solos su viaje a lo largo del río Anduin, perseguidos por la sombra misteriosa de un ser extraño que también ambiciona la posesión del Anillo. Mientras, hombres, elfos y enanos se preparan para la batalla final contra las fuerzas del Señor del Mal.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c7bcf87279c70990880196"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c7ad86536c5791b39b8d7b",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81"
    ],
    "universe": "63c7baf1536c5791b39b91ae",
    "saga": "63c7be2a7279c7099088029f",
    "number": "2",
    "editions": ["63c7beca7279c70990880342"],
    "slug": "las-dos-torres"
  },
  {
    "_id": "63c7bf397279c709908803d2",
    "name": "retorno del rey, el",
    "argument": "Para la historia misma de la novela -una historia que se remonta a la Odisea y antes de la Odisea- El senor de los Anillos no es un retorno, sino un paso adelante o una revolucion: la conquista de un territorio nuevo.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c7bcf87279c70990880196"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c7ad86536c5791b39b8d7b",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81"
    ],
    "universe": "63c7baf1536c5791b39b91ae",
    "saga": "63c7be2a7279c7099088029f",
    "number": "3",
    "editions": ["63c7bf397279c709908803d8"],
    "slug": "el-retorno-del-rey"
  },
  {
    "_id": "63c7bfb27279c7099088042a",
    "name": "apéndices",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c7bcf87279c70990880196"],
    "tags": [
      "63c7ad86536c5791b39b8d7b",
      "63c7ad8d536c5791b39b8d7e",
      "63c7badf536c5791b39b91ab",
      "63c7bd1a7279c7099088019a"
    ],
    "universe": "63c7baf1536c5791b39b91ae",
    "saga": "63c7be2a7279c7099088029f",
    "number": "4",
    "editions": ["63c7bfb27279c70990880430"],
    "slug": "apendices"
  },
  {
    "_id": "63c7c15a7279c7099088053d",
    "name": "libro de los cuentos perdidos 1, el",
    "argument": "El Libro de los Cuentos Perdidos fue la primera gran obra de imaginación de JRR Tolkien, comenzada en 1916-1917, cuando tenía veinticinco años, y abandonada varios años después. Es en realidad el principio de toda la concepción de la Tierra Media y Valinor, y el primer esbozo de los mitos y leyendas que constituirían El Silmarilion. El marco narrativo es el largo viaje hacia el Oeste que emprende el marinero llamado Eriol a Tol Eressëa, la isla solitaria donde habitan los Elfos. Allí conoce los Cuentos Perdidos de Elfenesse, en los que aparecen las ideas y concepciones más tempranas sobre los Dioses y los Elfos, los Enanos, los Balrogs y los Orcos, los Silmarils, los dos Árboles de Valinor, Nargothrond y Gondolin, y la geografía y la cosmología de la Tierra Media. Este primer libro de los Cuentos Perdidos contiene los cuentos de Valinor.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c7bcf87279c70990880196"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c7ad86536c5791b39b8d7b",
      "63c7ad8d536c5791b39b8d7e",
      "63c7badf536c5791b39b91ab",
      "63c7bd1a7279c7099088019a",
      "63c7ad92536c5791b39b8d81"
    ],
    "universe": "63c7baf1536c5791b39b91ae",
    "saga": "63c7c0af7279c7099088048a",
    "number": "1",
    "editions": ["63c7c15a7279c70990880543"],
    "slug": "el-libro-de-los-cuentos-perdidos-1"
  },
  {
    "_id": "63c7c1ed7279c70990880597",
    "name": "libro de los cuentos perdidos 2, el",
    "argument": "El libro de los Cuentos Perdidos fue la primera gran obra de imaginacion de J.R.R. Tolkien, comenzando en 1916-1917, cuando tenia veinticinco anos, y abandonada varios anos despues. Es en realidad el principio de toda la concepcion de la Tierra Media y Valinor, y el primer esbozo de los mitos y leyendas que constituirian El Silmarillion. El marco narrativo es el largo viaje hacia el Oeste que emprende un marinero llamado Eriol (Aelfwine) a Tol Eressj, la isla solitaria donde habitan los Elfos. Alli conoce los Cuentos Perdidos de Elfenesse, en los que aparecen las ideas y concepciones mas tempranas sobre los Dioses y los Elfos, los Enanos, los Balrogs y los Orcos, los Silmarils, los dos arboles de Valinor, Nargothrond y Gondolin, y la geografia y la cosmologia de la Tierra Media. El libro de los Cuentos Perdidos se publica en dos volumenes. El primero contiene los cuentos de Valinor, y el segundo incluye Beren y Luthien, Turin y el",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c7bcf87279c70990880196"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c7ad86536c5791b39b8d7b",
      "63c7ad8d536c5791b39b8d7e",
      "63c7badf536c5791b39b91ab",
      "63c7bd1a7279c7099088019a",
      "63c7ad92536c5791b39b8d81"
    ],
    "universe": "63c7baf1536c5791b39b91ae",
    "saga": "63c7c0af7279c7099088048a",
    "number": "2",
    "editions": ["63c7c1ed7279c7099088059d"],
    "slug": "el-libro-de-los-cuentos-perdidos-2"
  },
  {
    "_id": "63c7c2947279c70990880621",
    "name": "retorno de la sombra, el",
    "argument": "En este primer volumen de la Historia de El Señor de los Anillos, Christopher Tolkien describe, citando notas y borradores, la intrincada evolución de La Comunidad del Anillo, y la gradual emergencia de las concepciones que transformaron lo que iba a ser un libro mucho más corto: una secuela de El Hobbit.\nEl anillo mágico de Bilbo crece, hasta convertirse en el peligroso y poderoso Anillo del Señor Oscuro, y en un asombroso e inesperado salto narrativo, un jinete Negro entra cabalgando en la Comarca. La identidad del supuesto hobbit llamado Trotter (más tarde Trancos o Aragorn) es en un principio un misterio insoluble, hasta que al fin, muy lentamente, Tolkien descubre que tiene que ser un hombre. Muchas de las figuras mayores del libro aparecen con otros nombres y extrañas características: un siniestro Bárbol, aliado del Enemigo, un feroz y malévolo granjero Maggot.\nLa historia concluye en el punto en que J.R.R. Tolkien abandona",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c7bcf87279c70990880196"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c7ad86536c5791b39b8d7b",
      "63c7ad8d536c5791b39b8d7e",
      "63c7badf536c5791b39b91ab",
      "63c7ad92536c5791b39b8d81"
    ],
    "universe": "63c7baf1536c5791b39b91ae",
    "saga": "63c7c2687279c70990880612",
    "number": "1",
    "editions": ["63c7c2947279c70990880627"],
    "slug": "el-retorno-de-la-sombra"
  },
  {
    "_id": "63c7c6937279c70990880803",
    "name": "fall of gondolin, the",
    "argument": "In the Tale of The Fall of Gondolin are two of the greatest powers in the world. There is Morgoth of the uttermost evil, unseen in this story but ruling over a vast military power from his fortress of Angband. Deeply opposed to Morgoth is Ulmo, second in might only to Manwë, chief of the Valar.\n\nCentral to this enmity of the gods is the city of Gondolin, beautiful but undiscoverable. It was built and peopled by Noldorin Elves who, when they dwelt in Valinor, the land of the gods, rebelled against their rule and fled to Middle-earth. Turgon King of Gondolin is hated and feared above all his enemies by Morgoth, who seeks in vain to discover the marvellously hidden city, while the gods in Valinor in heated debate largely refuse to intervene in support of Ulmo's desires and designs.\n\nInto this world comes Tuor, cousin of Túrin, the instrument of Ulmo's designs. Guided unseen by him Tuor sets out from the land of his birth on the fearfu",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c7bcf87279c70990880196"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c7ad86536c5791b39b8d7b",
      "63c7ad8d536c5791b39b8d7e",
      "63c7badf536c5791b39b91ab",
      "63c7bd1a7279c7099088019a",
      "63c7ad92536c5791b39b8d81"
    ],
    "universe": "63c7baf1536c5791b39b91ae",
    "editions": ["63c7c6937279c70990880809"],
    "slug": "the-fall-of-gondolin"
  },
  {
    "_id": "63c840e01125eea6396a4c2c",
    "name": "algo va mal",
    "argument": "Un apasionado llamamiento a resucitar los valores colectivos y el compromiso político. Hay algo profundamente erróneo en la forma en que vivimos hoy. El estilo egoísta de la vida contemporánea, que nos resulta «natural», y también la retórica que lo acompaña (una admiración acrítica hacia los mercados no regulados, el desprecio por el sector público, la ilusión del crecimiento infinito) se remonta tan sólo a la década de los ochenta. En los últimos treinta años hemos hecho una virtud de la búsqueda del beneficio material hasta el punto de que eso es todo lo que queda de nuestro sentido de un propósito colectivo. «¿Por qué nos hemos apresurado tanto en derribar los diques que laboriosamente levantaron nuestros predecesores? ¿Tan seguros estamos de que no se avecinan inundaciones? », se pregunta Judt, uno de los más importantes pensadores contemporáneos. Rechazando tanto el individualismo extremo de la derecha como la desacreditada p",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c83ff11125eea6396a4bfd"],
    "tags": [
      "63c8408f1125eea6396a4c17",
      "63c840951125eea6396a4c1a",
      "63c8409b1125eea6396a4c1d"
    ],
    "editions": ["63c840e01125eea6396a4c33"],
    "slug": "algo-va-mal"
  },
  {
    "_id": "63dd0764d8f9cd877add4115",
    "name": "postguerra",
    "subtitle": "historia de europa desde 1945, una",
    "argument": "En 1945 Europa se encontraba en sus momentos más bajos. Gran parte del continente estaba devastado por la guerra, los asesinatos en masa, los bombardeos y el caos. Amplias zonas de Europa del Este empezaban a caer bajo control soviético para cambiar un despotismo por otro. En la actualidad, la Unión Soviética ya no existe y las democracias europeas llegan hasta la frontera de Rusia.\n\nPostguerra narra la rica y compleja historia del camino que hemos recorrido desde entonces hasta ahora, una historia que avanza bajo la sombra permanente de la guerra: la recuperación europea de la ruina, el declive y la caída del comunismo soviético, el auge del Mercado Común y la Unión Europea, el fin de los imperios europeos, la relación difícil y cambiante del Viejo Continente con la memoria de la guerra y con las dos grandes potencias que la flanquean: Rusia y Estados Unidos.\n\nJudt presenta la historia de la industria automovilística alemana y [a",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c83ff11125eea6396a4bfd"],
    "tags": [
      "63c8408f1125eea6396a4c17",
      "63cc0200cdfd6d92ce94a477",
      "63d3f0d41b6d5f4c20281f4e",
      "63c840951125eea6396a4c1a",
      "63ca4ddb7695f65c1c4a8418",
      "63ce44e307c3693faed5fec6",
      "63c8409b1125eea6396a4c1d"
    ],
    "editions": ["63dd0764d8f9cd877add411b"],
    "slug": "postguerra"
  },
  {
    "_id": "63c8f0454395f53f02c755ca",
    "name": "ciudad en llamas",
    "argument": "1986, Providence, estado de Rhode Island, EEUU. Danny Ryan es un estibador muy trabajador, un marido enamorado, un amigo leal y, ocasionalmente, músculo para el sindicato del crimen irlandés que supervisa gran parte de la ciudad. Anhela algo más y, sobre todo, sueña con empezar de nuevo en algún lugar nuevo y lejano. Pero cuando una moderna Helena de Troya desencadena una guerra entre facciones rivales de la mafia, Danny se ve envuelto en un conflicto del que no puede escapar. Ahora depende de él aprovechar el vacío para proteger a su familia, a aquellos amigos que son más cercanos que sus mismos hermanos y al único hogar que ha conocido.\n\nCiudad en llamas explora los temas clásicos de la lealtad, la traición, el honor y la corrupción desde ambos lados de la ley, convirtiéndose en una Ilíada Contemporánea de manos del maestro Don Winslow.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c8ef8b4395f53f02c75588"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63c8efb44395f53f02c755ac",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81",
      "63c8130ad74299e7351be2e1",
      "63c8409b1125eea6396a4c1d",
      "63c81302d74299e7351be2de"
    ],
    "saga": "63c8efdb4395f53f02c755af",
    "number": "1",
    "editions": ["63c8f0454395f53f02c755d1"],
    "slug": "ciudad-en-llamas"
  },
  {
    "_id": "63c8f0ed4395f53f02c7563b",
    "name": "rotos",
    "argument": "En estas seis inquietantes e intensas novelas cortas, Don Winslow regresa a los temas que se han convertido en su sello: el crimen, la corrupción, la venganza, la justicia, la pérdida, la traición, la culpa y la redención, para explorar el lado más salvaje pero también el más noble de la naturaleza humana.\nDesde Nueva Orleans a Hawái, cada una de estas historias es sin duda Winslow en estado puro: perspicaces, humanas, con humor y drama y, sobre todo, con el consumado arte literario del autor.\n\nDesde ya un clásico de la ficción criminal.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c8ef8b4395f53f02c75588"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63c7ae38536c5791b39b8d87",
      "63c8efb44395f53f02c755ac",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81",
      "63c8130ad74299e7351be2e1",
      "63c8409b1125eea6396a4c1d",
      "63c81302d74299e7351be2de"
    ],
    "editions": ["63c8f0ed4395f53f02c75641"],
    "slug": "rotos"
  },
  {
    "_id": "63c8f1654395f53f02c7568f",
    "name": "reyes de lo cool, los",
    "argument": "En Los reyes de lo cool, la precuela de Salvajes , Don Winslow recupera los personajes de aquella novela para reconstruir su pasado, y nos transporta a una California casi mítica en la que somos testigos de los orígenes del tráfico de drogas y sus conexiones con los cárteles de la droga mexicanos.Estamos en 2005. Ben, Chon y O viven a tope en Laguna Beach, al sur de California. Aparte de disfrutar del sexo, las cervezas y el voleibol, no saben muy bien qué hacer con sus vidas. Hasta el día en que Chon vuelve de permiso de Afganistán con una semilla de Viuda Blanca y la clave de su futuro. La Viuda Blanca es una variedad de cannabis tan exquisita y cargada de THC que es solo cuestión de tiempo que su negocio de cultivo y venta de marihuana florezca. También es solo cuestión de tiempo que empiecen los problemas.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c8ef8b4395f53f02c75588"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63c8efb44395f53f02c755ac",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81",
      "63c8130ad74299e7351be2e1",
      "63c8409b1125eea6396a4c1d",
      "63c81302d74299e7351be2de"
    ],
    "saga": "63c8f1364395f53f02c75680",
    "number": "1",
    "editions": ["63c8f1654395f53f02c75695"],
    "slug": "los-reyes-de-lo-cool"
  },
  {
    "_id": "63c8f22e4395f53f02c75768",
    "name": "poder del perro, el",
    "argument": "Cuando su compañero aparece muerto con signos de haber sido torturado por la mafia de la droga, el agente de la DEA Art Keller, emprende una feroz venganza. Encadenados a la misma guerra, se encuentran una hermosa prostituta de alto standing; un cura católico confidente de esta y empeñado en ayudar al pueblo, y Billy «el Niño» Callan, un chico taciturno convertido por azar en asesino a sueldo. Narcovaqueros, campesinos, mafia al puro estilo italoamericano, policías corruptos, un soplón y un santo milagrero conforman el universo de esta historia de traiciones, frustración, amor, sexo y fe sobre la búsqueda de la redención.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c8ef8b4395f53f02c75588"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63c8efb44395f53f02c755ac",
      "63c812a4d74299e7351be2a8",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81",
      "63c8130ad74299e7351be2e1",
      "63c8409b1125eea6396a4c1d",
      "63c81302d74299e7351be2de"
    ],
    "saga": "63c8f1e74395f53f02c75759",
    "number": "1",
    "editions": ["63c8f22e4395f53f02c7576e"],
    "slug": "el-poder-del-perro"
  },
  {
    "_id": "63c8f2994395f53f02c757f5",
    "name": "cártel, el",
    "argument": "El cártel es una colosal narración que se mueve entre los áridos escenarios mexicanos y los despachos de los poderosos en Washington, y que se extiende hasta ciudades europeas como Berlín y Barcelona. El absorbente trabajo de documentación de Winslow (libros, prensa, fotos, vídeos, encuentros personales...) le ocupó cinco años, y marcó su vida personal por las implicaciones que acarrea adentrarse en un mundo tan increíblemente violento y corrupto.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c8ef8b4395f53f02c75588"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63c8efb44395f53f02c755ac",
      "63c812a4d74299e7351be2a8",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81",
      "63c8130ad74299e7351be2e1",
      "63c8409b1125eea6396a4c1d",
      "63c81302d74299e7351be2de"
    ],
    "saga": "63c8f1e74395f53f02c75759",
    "number": "2",
    "editions": ["63c8f2994395f53f02c757fb"],
    "slug": "el-cartel"
  },
  {
    "_id": "63c8f3d44395f53f02c758a2",
    "name": "frontera, la",
    "argument": "¿Qué haces cuando ya no hay fronteras? ¿Cuándo las líneas que creías que existían sencillamente se han esfumado? ¿Cómo te mantienes de pie cuando ya no sabes realmente de qué lado estás? La guerra ha llegado a casa. Hace cuarenta años que Art Keller está en primera línea de fuego del confl icto más largo de la historia de EE.UU.: la guerra contra la droga. Su obsesión por derrotar al capo más poderoso, rico y letal del mundo —el líder del cártel de Sinaloa, Adán Barrera— le ha costado cicatrices físicas y mentales, tener que despedir a personas a las que amaba e incluso se ha llevado parte de su alma. Ahora Keller se encuentra a los mandos de la DEA solo para ver como por destruir al monstruo han surgido otros treinta que están llevando incluso más caos y destrucción a su amado México. Pero eso no es todo.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c8ef8b4395f53f02c75588"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63c8efb44395f53f02c755ac",
      "63c812a4d74299e7351be2a8",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81",
      "63c8130ad74299e7351be2e1",
      "63c8409b1125eea6396a4c1d",
      "63c81302d74299e7351be2de"
    ],
    "saga": "63c8f1e74395f53f02c75759",
    "number": "3",
    "editions": ["63c8f3d44395f53f02c758a8"],
    "slug": "la-frontera"
  },
  {
    "_id": "63c8fa1ddd23e40ae374e295",
    "name": "corrupción policial",
    "argument": "Denny Malone es «el rey de Manhattan Norte», un condecorado sargento del Departamento de Policía de Nueva York y el auténtico líder de «La Unidad». Malone y sus hombres son los más listos, los más duros, los más rápidos, los más valientes, los más malos… y lo más corruptos.Ahora su corrupción está a punto de salir a la luz y Malone se verá obligado a transitar por la delgada línea que separa la traición a todo aquello en lo que cree y su propia supervivencia. Ahora, Denny Malone deberá decidir de una vez por todas qué significa ser un buen policía.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c8ef8b4395f53f02c75588"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63c8efb44395f53f02c755ac",
      "63c812a4d74299e7351be2a8",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81",
      "63c8130ad74299e7351be2e1",
      "63c8409b1125eea6396a4c1d",
      "63c81302d74299e7351be2de"
    ],
    "editions": ["63c8fa1ddd23e40ae374e29b"],
    "slug": "corrupcion-policial"
  },
  {
    "_id": "63d7b46d2cb17b806a405e4b",
    "name": "salvajes",
    "argument": "Ben y Chon son dos tíos que saben disfrutar de la vida: les encanta el sexo, el voleibol, la cerveza y las chicas. Ophelia, más conocida como O., tiene fama de alcanzar orgasmos muy escandalosos (por eso sus amigas a veces la llaman Multi O.) y está loca por Ben y Chon. En fin, que se acuesta con ambos. Pero lo que de verdad hace diferentes a Ben y Chon de los demás es que producen la mejor maría del mundo. ¿Algún problema? Ninguno. Bueno, sí, uno: el cartel de Baja. La esencia del narcotráfico mexicano. Que, además, está compuesto por unos tipos con muy malas pulgas: o les das lo que desean o te cortan la cabeza. Son auténticos salvajes. Y ahora, vaya por Dios, tienen secuestrada a O. porque quieren la hierba de Ben y Chon. ¿Qué hacer? Solo hay tres salidas:\n\n1. Hacerles el juego.\n2. Encontrar y rescatar a O.\n3. Pagar veinte millones de dólares.\n\nDespués de El poder del perro y El invierno de Frankie Machine, Don Winslow regresa c",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c8ef8b4395f53f02c75588"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63ca69f87695f65c1c4a8b0f",
      "63c8efb44395f53f02c755ac",
      "63c812a4d74299e7351be2a8",
      "63c8130ad74299e7351be2e1",
      "63c8409b1125eea6396a4c1d",
      "63c81302d74299e7351be2de"
    ],
    "saga": "63c8f1364395f53f02c75680",
    "number": "2",
    "editions": ["63d7b46d2cb17b806a405e51"],
    "slug": "salvajes"
  },
  {
    "_id": "63d92aa547a1ceede8b89d86",
    "name": "sombra del viento, la",
    "argument": "Un amanecer de 1945, un muchacho es conducido por su padre a un misterioso lugar oculto en el corazón de la ciudad vieja: El Cementerio de los Libros Olvidados. Allí, Daniel Semepre encuentra un libro maldito que cambia el rumbo de su vida y le arrastra a un laberinto de intrigas y secretos enterrados en el alma oscura de la ciudad. La Sombra del Viento es un misterio literario ambientado en la Barcelona de la primera mitad del siglo XX, desde los últimos esplendores del Modernismo hasta las tinieblas de la posguerra.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c841c01125eea6396a4ccc"],
    "tags": [
      "63c7ad8d536c5791b39b8d7e",
      "63c7e9abd74299e7351bda6b",
      "63c7ad92536c5791b39b8d81",
      "63c8409b1125eea6396a4c1d"
    ],
    "saga": "63d92a3347a1ceede8b89d63",
    "number": "1",
    "editions": ["63d92aa547a1ceede8b89d8c"],
    "slug": "la-sombra-del-viento"
  },
  {
    "_id": "63d92af647a1ceede8b89de4",
    "name": "juego del ángel, el",
    "argument": "En la turbulenta Barcelona de los años 20 un joven escritor obsesionado con un amor imposible recibe la oferta de un misterioso editor para escribir un libro como no ha existido nunca, a cambio de una fortuna y, tal vez, mucho más.\nCon un estilo deslumbrante e impecable precisión narrativa, el autor de La sombra del viento nos transporta de nuevo a la Barcelona de El Cementerio de los Libros Olvidados para ofrecernos una aventura de intriga, romance y tragedia, a través de un laberinto de secretos donde el embrujo de los libros, la pasión y la amistad se conjugan en un relato magistral",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c841c01125eea6396a4ccc"],
    "tags": [
      "63c7f862d74299e7351bdee9",
      "63c7ad8d536c5791b39b8d7e",
      "63c7e9abd74299e7351bda6b",
      "63c7ad92536c5791b39b8d81",
      "63c8409b1125eea6396a4c1d"
    ],
    "saga": "63d92a3347a1ceede8b89d63",
    "number": "2",
    "editions": ["63d92af647a1ceede8b89dea"],
    "slug": "el-juego-del-angel"
  },
  {
    "_id": "63d92b4547a1ceede8b89e19",
    "name": "prisionero del cielo, el",
    "argument": "Barcelona, 1957. Daniel Sempere y su amigo Fermín, los héroes de La Sombra del Viento, regresan de nuevo a la aventura para afrontar el mayor desafío de sus vidas.\nJusto cuando todo empezaba a sonreírles, un inquietante personaje visita la librería de Sempere y amenaza con desvelar un terrible secreto que lleva enterrado dos décadas en la oscura memoria de la ciudad.\nAl conocer la verdad, Daniel comprenderá que su destino le arrastra inexorablemente a enfrentarse con la mayor de las sombras: la que está creciendo en su interior.\n\nRebosante de intriga y emoción, El Prisionero del Cielo es una novela magistral donde los hilos de La Sombra del Viento y El Juego del Ángel convergen a través del embrujo de la literatura y nos conduce hacia el enigma que se oculta en el corazón del Cementerio de los Libros Olvidados.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c841c01125eea6396a4ccc"],
    "tags": [
      "63c7ad8d536c5791b39b8d7e",
      "63c7e9abd74299e7351bda6b",
      "63c7ad92536c5791b39b8d81",
      "63c8409b1125eea6396a4c1d"
    ],
    "saga": "63d92a3347a1ceede8b89d63",
    "number": "3",
    "editions": ["63d92b4547a1ceede8b89e1f"],
    "slug": "el-prisionero-del-cielo"
  },
  {
    "_id": "63d92bb947a1ceede8b89e6b",
    "name": "laberinto de los espiritus, el",
    "argument": "\"El laberinto de los espíritus\", es el desenlace de la saga de \"El cementerio de los libros olvidados\" que se inició en 2001 con \"La sombra del viento\" y continuó en 2008 con \"El juego del ángel\" y en 2011 con \"El prisionero del cielo\".\n\nElevadas por la crítica internacional a la categoría de clásico contemporáneo, las novelas de \"El cementerio de los libros olvidados\" se han convertido en uno de los universos literarios más apasionantes del nuevo siglo, y Carlos Ruiz Zafón en el escritor español más leído en todo el mundo después de Cervantes.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c841c01125eea6396a4ccc"],
    "tags": [
      "63c7ad8d536c5791b39b8d7e",
      "63c7e9abd74299e7351bda6b",
      "63c7ad92536c5791b39b8d81",
      "63c8409b1125eea6396a4c1d",
      "63c81302d74299e7351be2de"
    ],
    "saga": "63d92a3347a1ceede8b89d63",
    "number": "4",
    "editions": ["63d92bb947a1ceede8b89e71"],
    "slug": "el-laberinto-de-los-espiritus"
  },
  {
    "_id": "63ca68067695f65c1c4a89dd",
    "name": "caballero de los siete reinos, el",
    "argument": "Las andanzas de un caballero de Poniente. Los tres primeros relatos de Dunk y Egg\n\nMuchas son las historias que se cuentan sobre Aegon V el Improbable y ser Duncan el Alto, su leal comandante de la Guardia Real. Pero la magia y la épica de la leyenda esconden la verdadera naturaleza de los héroes: la determinación de un huérfano de Lecho de Pulgas que llegó a caballero, el arrojo de un príncipe uqe cambió la corte por los caminos y una mistad inquebrantable capaz de vencer intrigas, traiciones...y revueltas.\n\nDurante los reinados de Daeron II y Aerys I, cuando las heridas de la rebelión de Fuegoscuro todavía estaban abiertas, tienen lugar las primeras aventuras de un caballero fornido y bonachón y de su escudero, un infante real, fiel y de fuerte temperamento. A medio camino entre la fantasía heroica y la novela de caballerías, El Caballero de los Siete Reinos narra las peripecias de dos héroes bondadosos en una tierra despiadada.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c7c4b07279c709908806c0"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c7c71e7279c70990880883",
      "63c7f862d74299e7351bdee9",
      "63c7ad86536c5791b39b8d7b",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81",
      "63c7c7257279c70990880886"
    ],
    "universe": "63c7c4d67279c709908806c7",
    "saga": "63ca67d07695f65c1c4a89ce",
    "number": "1-3",
    "editions": ["63ca68067695f65c1c4a89e3"],
    "slug": "el-caballero-de-los-siete-reinos"
  },
  {
    "_id": "63d8c49cdd52defdf34bdcd2",
    "name": "voces de chernóbil",
    "subtitle": "crónica del futuro",
    "argument": "Chernóbil, 1986. «Cierra las ventanillas y acuéstate. Hay un incendio en la central. Vendré pronto.» Esto fue lo último que un joven bombero dijo a su esposa antes de acudir al lugar de la explosión. No regresó. Y en cierto modo, ya no volvió a verle, pues en el hospital su marido dejó de ser su marido. Todavía hoy ella se pregunta si su historia trata sobre el amor o la muerte. Voces de Chernóbil está planteado como si fuera una tragedia griega, con coros y unos héroes marcados por un destino fatal, cuyas voces fueron silenciadas durante muchos años por una polis representada aquí por la antigua URSS. Pero, a diferencia de una tragedia griega, no hubo posibilidad de catarsis. «Alexievich describe de manera muy elocuente la incompetencia, el heroísmo y el dolor: mediante los monólogos de sus entrevistados crea una historia que el lector, por muy distante que esté de los acontecimientos, será capaz de palpar.»",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d8c46cdd52defdf34bdcc2"],
    "tags": [
      "63c812a4d74299e7351be2a8",
      "63c8408f1125eea6396a4c17",
      "63ca4ddb7695f65c1c4a8418",
      "63d3cbec7f9394901a12d95e"
    ],
    "editions": ["63d8c49cdd52defdf34bdcd9"],
    "slug": "voces-de-chernobil"
  },
  {
    "_id": "63e3b3251021af2c570f3a55",
    "name": "historia de la ciencia ficción",
    "argument": "James Cameron entrevista personalmente a seis figuras predominantes del cine de ciencia ficción: Guillermo del Toro, George Lucas, Christopher Nolan, Arnold Schwarzenegger, Ridley Scott y Steven Spielberg, quienes reflexionan sobre temas clave del género, desde la vida extraterrestre a los viajes en el tiempo. Incluye una detallada entrevista al propio Cameron, ensayos de expertos en el ámbito de la ciencia ficción y arte conceptual único e inédito del archivo personal de Cameron, carteles de películas icónicas, series de TV y libros",
    "compilation": false,
    "booksInside": [],
    "authors": ["63e3b3021021af2c570f3a47"],
    "tags": ["63e3b30a1021af2c570f3a4a", "63ca4ddb7695f65c1c4a8418"],
    "editions": ["63e3b3251021af2c570f3a5c"],
    "slug": "historia-de-la-ciencia-ficcion"
  },
  {
    "_id": "63d3d71e7f9394901a12dea0",
    "name": "cuentos completos i",
    "argument": "El contenido alucinante de esta colección es lo que siempre han querido los miles de seguidores de la obra de Asimov: todos los cuentos cortos que el autor llegó a escribir en su carrera. Este primer tomo de la colección contiene 46 títulos, algunos de los cuales ya se han convertido en clásicos del género de la ciencia ficción.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d3d6bf7f9394901a12de7c"],
    "tags": [
      "63c7eaaed74299e7351bdb36",
      "63ca69277695f65c1c4a8abb",
      "63c7c71e7279c70990880883",
      "63c7f862d74299e7351bdee9",
      "63c7ad8d536c5791b39b8d7e",
      "63c7c7257279c70990880886"
    ],
    "editions": ["63d3d71e7f9394901a12dea7"],
    "slug": "cuentos-completos-i"
  },
  {
    "_id": "63d3d79a7f9394901a12ded3",
    "name": "cuentos completos ii",
    "argument": "Los miles de lectores de Asimov que vienen apasionándose desde hace más de cincuenta años con sus cuentos de ciencia ficción se han topado constantemente con el mismo problema: se trata de un escritor tan prolífico que resulta casi imposible tener la certeza de haber leído todo lo que publicó en este género. Para ellos, este libro y el volumen que le precedió serán sin duda verdaderas joyas.\n\nEste segundo volumen contiene cuarenta cuentos cortos de Asimov que demuestran una vez más el desbordante talento del autor. Se cuentan entre ellos algunos de los más célebres, como \"Al estilo marciano\", \"La piedra parlante\" o \"Intuición femenina\".\n\nA veces rayando lo erudito y otras muy amenos, los cuentos que componen esta colección son una auténtico abanico de la gran diversidad que abordaba Asimov.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d3d6bf7f9394901a12de7c"],
    "tags": [
      "63c7eaaed74299e7351bdb36",
      "63c7c71e7279c70990880883",
      "63c7ad8d536c5791b39b8d7e",
      "63c7c7257279c70990880886"
    ],
    "editions": ["63d3d79a7f9394901a12ded9"],
    "slug": "cuentos-completos-ii"
  },
  {
    "_id": "63e356fa616e15d6ac3e70dc",
    "name": "selección de cuentos",
    "argument": "Antón Chéjov (1860-1904) es uno de los maestros indiscutibles del cuento corto y una de las figuras más prominentes de la literatura rusa de todos los tiempos. Vivió una carrera extremadamente prolífica, dejando más de un centenar de relatos cortos, quince obras de teatro, ensayos y novelas cortas. A pesar de que empezó a escribir cuentos por razones económicas,",
    "compilation": false,
    "booksInside": [],
    "authors": ["63e356a9616e15d6ac3e70bd"],
    "tags": [
      "63ca69277695f65c1c4a8abb",
      "63c7c71e7279c70990880883",
      "63c7ad8d536c5791b39b8d7e",
      "63c7c7257279c70990880886",
      "63d3cbec7f9394901a12d95e"
    ],
    "editions": ["63e356fa616e15d6ac3e70e3"],
    "slug": "seleccion-de-cuentos"
  },
  {
    "_id": "63da69b56782eee7bd4df57f",
    "name": "todos quieren a daisy jones",
    "argument": "Todo el mundo conoce a Daisy Jones & The Six: el álbum de la banda Aurora llegó a definir la era del rock ‘n’ roll de finales de los setenta, y una generación entera de chicas quería crecer para ser Daisy. Pero nadie sabe la razón detrás de la división del grupo en la noche de su concierto final en el Estadio de Chicago el 12 de julio de 1979. . . hasta ahora.\n\nDaisy es una niña que llega a la mayoría de edad en Los Ángeles a fines de los años sesenta, se cuela en clubes en Sunset Strip, duerme con estrellas de rock y sueña con cantar en Whiskey a Go Go. El sexo y las drogas son emocionantes, pero es el rock ‘n’ roll lo que más ama. Para cuando tiene veinte años, su voz se hace notar y tiene el tipo de belleza despreocupada que hace que la gente haga locuras.\n\nTambién se hizo notar The Six, una banda dirigida por el melancólico Billy Dunne. En la víspera de su primera gira, su novia Camila descubre que está embarazada, y con la pre",
    "compilation": false,
    "booksInside": [],
    "authors": ["63da694b6782eee7bd4df53a"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63ca69f87695f65c1c4a8b0f",
      "63c7ad8d536c5791b39b8d7e",
      "63cbcf5e8e644c31346a231b",
      "63c7ad92536c5791b39b8d81",
      "63c8409b1125eea6396a4c1d"
    ],
    "editions": ["63da69b56782eee7bd4df586"],
    "slug": "todos-quieren-a-daisy-jones"
  },
  {
    "_id": "63d3811b2c8786d3064f9d79",
    "name": "eneida, la",
    "argument": "La Eneida, el gran poema épico de Publio Virgilio Marón (Andes, Mantua, 70 a. C.-Bríndisi, 19 a. C.) que no pudo terminar, exalta los orígenes del pueblo romano a través de Eneas, héroe troyano de estirpe divina, y narra sus viajes y las guerras que hubo de sostener para establecer su linaje en el Lacio. La influencia de Homero es evidente y las referencias a la Ilíada y la Odisea, constantes; pero su finalidad concreta era conseguir que los romanos estuvieran orgullosos de serlo, que se sintieran herederos de los dioses y de los héroes que habían forjado su historia nacional, y, sobre todo, exaltar la figura de Augusto como materialización y eclosión del glorioso destino de Roma. A Virgilio nunca le satisfizo plenamente su obra; trató de destruirla y en su testamento prohibió su publicación, pero el emperador Augusto lo impidió.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d380db2c8786d3064f9d68"],
    "tags": [
      "63c836401125eea6396a4595",
      "63c83f641125eea6396a4b93",
      "63c917146058cd5261d09131",
      "63d283ccd677eb3eb948e928"
    ],
    "editions": ["63d3811b2c8786d3064f9d80", "63e3ae621021af2c570f37a8"],
    "slug": "la-eneida"
  },
  {
    "_id": "63da71876782eee7bd4dfafa",
    "name": "trilogía eras",
    "compilation": true,
    "booksInside": [
      "La Era de la Revolución (1789-1848)",
      "La Era del Capital (1848-1875)",
      "La Era del Imperio (1875-1914)"
    ],
    "authors": ["63da71596782eee7bd4dfaeb"],
    "tags": [
      "63c8408f1125eea6396a4c17",
      "63cc0200cdfd6d92ce94a477",
      "63d3f0d41b6d5f4c20281f4e",
      "63c840951125eea6396a4c1a",
      "63ca4ddb7695f65c1c4a8418",
      "63cbd41d8e644c31346a2480",
      "63c8409b1125eea6396a4c1d"
    ],
    "editions": ["63da71876782eee7bd4dfb01"],
    "slug": "trilogia-eras"
  },
  {
    "_id": "63d39bdf2c8786d3064fa73c",
    "name": "esfera",
    "argument": "En las profundidades del Océano Pacífico se descubre una misteriosa nave espacial de grandes dimensiones. Las autoridades norteamericanas envían a un grupo de científicos para que investigue el inquietante hallazgo. ¿Procede la nave de alguna civilización extraterrestre? ¿De un universo diferente? ¿Del futuro? La respuesta desafía la imaginación y escapa a cualquier intento de explicación lógica: un extraordinario y terrible poder amenaza toda la vida existente en torno al enigmático objeto... Una de las novelas más trepidantes del autor de Parque jurásico, también adaptada al cine en una superproducción de éxito mundial.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d39b6a2c8786d3064fa719"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63c7ae06536c5791b39b8d84",
      "63c7eaaed74299e7351bdb36",
      "63ca69f87695f65c1c4a8b0f",
      "63c7f862d74299e7351bdee9",
      "63c7ad8d536c5791b39b8d7e",
      "63ca68957695f65c1c4a8a63",
      "63c7e9abd74299e7351bda6b",
      "63c7ad92536c5791b39b8d81",
      "63c81302d74299e7351be2de"
    ],
    "editions": ["63d39bdf2c8786d3064fa743"],
    "slug": "esfera"
  },
  {
    "_id": "63d285dad677eb3eb948eac2",
    "name": "especie elegida, la",
    "subtitle": "larga marcha de la evolución humana, la",
    "argument": "¿Es el hombre «la especie elegida», la consecuencia necesaria de la larga marcha de la evolución? ¿Es, por el contrario, un accidente, el resultado de una de tantas opciones posibles en la historia de la vida? ¿Qué fue antes, un ser bípedo o un ser inteligente? ¿Desde cuándo hablan los seres humanos? ¿Eran monógamos nuestros antepasados, cómo vivían, de qué se alimentaban? Este libro ha sido concebido para dar respuestas a estas y a muchas otras preguntas acerca de nuestros orígenes. Con el rigor científico que se espera de investigadores de primera fila mundial, Juan Luis Arsuaga e Ignacio Martínez nos ofrecen en La especie elegida la mejor y más documentada síntesis acerca del enigma del hombre.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d2856cd677eb3eb948ea9e"],
    "tags": [
      "63c8408f1125eea6396a4c17",
      "63cc0200cdfd6d92ce94a477",
      "63c8340c1125eea6396a44a0"
    ],
    "editions": ["63d285dad677eb3eb948eac9"],
    "slug": "la-especia-elegida"
  },
  {
    "_id": "63c7c5227279c709908806d6",
    "name": "fuego y sangre",
    "argument": "Siglos antes de que tuvieran lugar los acontecimientos que se relatan en «Canción de hielo y fuego», la casa Targaryen, la única dinastía de señores dragón que sobrevivió a la Maldición de Valyria, se asentó en la isla de Rocadragón.\n\nAquí tenemos el primero de los dos volúmenes en el que el autor de Juego de tronos nos cuenta, con todo lujo de detalles, la historia de tan fascinante familia: empezando por Aegon I Targaryen, creador del icónico Trono de Hierro, y seguido por el resto de las generaciones de Targaryens que lucharon con fiereza por conservar el poder, y el trono, hasta la llegada de la guerra civil que casi acaba con ellos.\n\n¿Qué pasó realmente durante la Danza de dragones? ¿Por qué era tan peligroso acercarse a Valyria después de la Maldición? ¿Cómo era Poniente cuando los dragones dominaban los cielos? Estas, y otras muchas, son las preguntas a las que responde esta monumental crónica, narrada por un culto maestre..",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c7c4b07279c709908806c0"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c7ad86536c5791b39b8d7b",
      "63c7ad8d536c5791b39b8d7e",
      "63c7bd1a7279c7099088019a",
      "63c7ad92536c5791b39b8d81"
    ],
    "universe": "63c7c4d67279c709908806c7",
    "saga": "63c7c4c57279c709908806c4",
    "number": "1",
    "editions": ["63c7c5227279c709908806dd"],
    "slug": "fuego-y-sangre"
  },
  {
    "_id": "63da6c8c6782eee7bd4df791",
    "name": "gran gripe, la",
    "subtitle": "pandemia más mortal de la historia, la",
    "argument": "En el apogeo de la Primera Guerra Mundial, el virus de influenza más letal de la historia estalló en un campamento del ejército en Kansas, se trasladó al este con las tropas estadounidenses y luego explotó, matando hasta a 100 millones de personas en todo el mundo. Mató a más personas en veinticuatro meses que el SIDA mató en veinticuatro años, más en un año que la Peste Negra mató en un siglo. Pero esto no era la Edad Media, y 1918 marcó la primera colisión de la ciencia y la enfermedad epidémica. Magisterial en su amplitud de perspectiva y profundidad de investigación y ahora revisada para reflejar el creciente peligro de la gripe aviar, The Great Influenza es, en última instancia, una historia de triunfo en medio de la tragedia, que nos brinda un modelo preciso y aleccionador a medida que enfrentamos las epidemias que se avecinan. en nuestro propio horizonte.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63da6c486782eee7bd4df776"],
    "tags": [
      "63c8408f1125eea6396a4c17",
      "63cc0200cdfd6d92ce94a477",
      "63ca4ddb7695f65c1c4a8418"
    ],
    "editions": ["63da6c8c6782eee7bd4df798"],
    "slug": "la-gran-gripe"
  },
  {
    "_id": "63e4a209e6457076e81e5819",
    "name": "juegos del hambre, los",
    "argument": "Un pasado de guerras ha dejado los 12 distritos que dividen Panem bajo el poder tiránico del “Capitolio”. Sin libertad y en la pobreza, nadie puede salir de los límites de su distrito.\nSólo una chica de 16 años, Katniss Everdeen, osa desafiar las normas para conseguir comida. Sus principios se pondrán a prueba con “Los juegos del hambre”, espectáculo televisado que el Capitolio organiza para humillar a la población. Cada año, 2 representantes de cada distrito serán obligados a subsistir en un medio hostil y luchar a muerte entre ellos hasta que quede un solo superviviente. Cuando su hermana pequeña es elegida para participar, Katniss no duda en ocupar su lugar, decidida a demostrar con su actitud firme y decidida, que aún en las situaciones más desesperadas hay lugar para el amor y el respeto.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63e4a1c8e6457076e81e5807"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c7eaaed74299e7351bdb36",
      "63d39ad72c8786d3064fa6dd",
      "63c7f862d74299e7351bdee9",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81"
    ],
    "saga": "63e4a1aee6457076e81e57f2",
    "number": "1",
    "editions": ["63e4a209e6457076e81e5820"],
    "slug": "los-juegos-del-hambre"
  },
  {
    "_id": "63d447111edce59cbe8a50a9",
    "name": "hannibal",
    "argument": "Una de las novelas mas esperadas de la decada, Hannibal nos introduce ene los meandros del pensamiento de este personaje hipnotico, ambiguo, capaz de las mas inimaginables vilezas y de los gestos mas sublimes, un ser que nos arrastra, aun a pesar nuestro, a los abismos del terror.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d446c31edce59cbe8a509a"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63ca69f87695f65c1c4a8b0f",
      "63c8efb44395f53f02c755ac",
      "63c7ad8d536c5791b39b8d7e",
      "63ca68957695f65c1c4a8a63",
      "63c7e9abd74299e7351bda6b",
      "63c7ad92536c5791b39b8d81",
      "63c8409b1125eea6396a4c1d",
      "63c81302d74299e7351be2de"
    ],
    "saga": "63d446ae1edce59cbe8a5083",
    "number": "2",
    "editions": ["63d447111edce59cbe8a50b0"],
    "slug": "hannibal"
  },
  {
    "_id": "63dc179c66a5f29d9cd9ecb0",
    "name": "hombre",
    "subtitle": "integral",
    "argument": "En un planeta destruido por una crisis ecológica, un hombre lucha por sobrevivir en el cruel caos de un nuevo mundo. Cruel y tierna a un tiempo y con antihéroe inolvidable, el universo sin ley de Hombre, situado en una sociedad arrasada donde el estado del bienestar es sólo un recuerdo, esta obra está más de actualidad que nunca.\n\nHablar de José Ortiz y Antonio Segura es hablar de lo mejor del cómic patrio. Y, sin duda, su obra más emblemática es Hombre, una de las sagas de cómic más memorables de los años ochenta. Por primera vez se ofrece Hombre en un único libro que recopila la saga completa, tanto la parte en blanco a negro como las historias a color. Un tomo de lujo para no perderse.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63dc173966a5f29d9cd9ec87", "63dc174266a5f29d9cd9ec8a"],
    "tags": [
      "63d3f6801b6d5f4c2028227b",
      "63cbd4028e644c31346a247a",
      "63d2372d33bac0bf6becffa5",
      "63d39ad72c8786d3064fa6dd"
    ],
    "saga": "63dc174866a5f29d9cd9ec8d",
    "number": "1-7",
    "editions": ["63dc179c66a5f29d9cd9ecba"],
    "slug": "hombre"
  },
  {
    "_id": "63d3f1c61b6d5f4c20281f80",
    "name": "aquellos hombres grises",
    "argument": "Al amanecer del 13 de julio de 1942, hombres del Batallón de Reserva de la Policía Alemana 101 entraron en el pueblo polaco de Józefów. Al atardecer, habían reunido a 1.800 judíos: seleccionaron a unos cientos como \"trabajadores\" para ser deportados; los demás, ya fueran mujeres, ancianos o niños, los mataron. Crueldad nazi corriente, se diría; pero los hombres del Batallón 101 eran trabajadores, oficinistas, comerciantes, artesanos recién incorporados. Hombres comunes, reclutados por necesidad extrema, que no eran ni nazis ni fanáticos antisemitas, exterminaron a 1.500 víctimas en un solo día. Y la masacre de Józefów fue solo la primera de una larga serie: en poco más de un año, el Batallón 101 mató a otras 38.000 personas y colaboró ​​en la deportación a Treblinka y el exterminio de más de 45.000 judíos.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d3f0a71b6d5f4c20281f48"],
    "tags": [
      "63c7fb04d74299e7351be069",
      "63c8408f1125eea6396a4c17",
      "63d3f0d41b6d5f4c20281f4e",
      "63d3f0c61b6d5f4c20281f4b",
      "63ca4ddb7695f65c1c4a8418",
      "63ca4b587695f65c1c4a8357"
    ],
    "universe": "63d3f1b91b6d5f4c20281f71",
    "editions": ["63d3f1c61b6d5f4c20281f87"],
    "slug": "aquellos-hombres-grises"
  },
  {
    "_id": "63e4a2fae6457076e81e5881",
    "name": "llamas, en",
    "argument": "Contra todo pronóstico, Katniss Everdeen ha sobrevivido a los Juegos del Hambre. Ella y su compañero tributo del Distrito 12, Peeta Mellark, siguen vivos milagrosamente. Katniss debería sentirse aliviada, incluso feliz. Sin embargo, nada es como Katniss desea que sea. Gale la sostiene a una distancia helada. Peeta le ha dado la espalda por completo. Y hay rumores de una rebelión contra el Capitolio, una rebelión que Katniss y Peeta pueden haber ayudado a crear.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63e4a1c8e6457076e81e5807"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c7eaaed74299e7351bdb36",
      "63d39ad72c8786d3064fa6dd",
      "63c7f862d74299e7351bdee9",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81"
    ],
    "saga": "63e4a1aee6457076e81e57f2",
    "number": "2",
    "editions": ["63e4a2fae6457076e81e5887"],
    "slug": "llamas-en"
  },
  {
    "_id": "63da70646782eee7bd4dfa25",
    "name": "tierra llora, la",
    "subtitle": "amarga historia de las guerras indias por la conquista del oeste, la",
    "argument": "Si hay un fenómeno de la historia de los Estados Unidos que se ha explotado hasta la saciedad en la cultura popular occidental, este ha sido la conquista del Oeste y el conflicto con las tribus de nativos que lo habitaban, denominado como las Guerras Indias. De una demonización del indio o nativo norteamericano, el péndulo basculó a partir de la década de 1970 a su santificación, y a menudo se echan en falta visiones más ecuánimes, capaces de superar ese maniqueísmo de buenos y malos. Y eso es algo que Peter Cozzens consigue con La tierra llora. La amarga historia de las Guerras Indias por la conquista del Oeste, una narración apasionante merecedora del prestigioso Gilder Lehrman Prize for Military History y que ha sido elogiado por Booklist como «un maravilloso trabajo de comprensión y compasión». Comprensión, porque Peter Cozzens realiza un enorme esfuerzo en el análisis de las motivaciones que latían detrás del proceso de expans",
    "compilation": false,
    "booksInside": [],
    "authors": ["63da70356782eee7bd4dfa16"],
    "tags": [
      "63c8408f1125eea6396a4c17",
      "63cc0200cdfd6d92ce94a477",
      "63ca4ddb7695f65c1c4a8418",
      "63cbd41d8e644c31346a2480",
      "63cbd40e8e644c31346a247d"
    ],
    "editions": ["63da70646782eee7bd4dfa2c"],
    "slug": "la-tierra-llora"
  },
  {
    "_id": "63d7b36b2cb17b806a405dc4",
    "name": "profundidad del mar amarillo, la",
    "argument": "Creador de la exitosa serie «True Detective» y autor de Galveston —cuya traducción al castellano suscitó una formidable respuesta del público lector a ambos lados del Atlántico—, Nic Pizzolatto irrumpió en el panorama literario estadounidense con la publicación de esta serie de relatos que lo situaron, según la revista Poets & Writers, entre los cinco mejores nuevos autores de ficción del año, además de postularlo como candidato al Frank O'Connor International Short Story Award.\n\nAmbientadas en paisajes del medio oeste y el sur de Estados Unidos, las historias de Pizzolatto nos invitan a penetrar en el tortuoso laberinto de las emociones que sacuden el interior de todo ser humano. Sus melancólicos personajes, seducidos por la belleza de la soledad o víctimas de su demoledora oquedad, tratan de tender puentes entre ellos y los otros, entre el pasado y el presente, entre su yo más íntimo y el que exhiben al mundo exterior. Son indivi",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d7b31f2cb17b806a405db5"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63ca69f87695f65c1c4a8b0f",
      "63c8efb44395f53f02c755ac",
      "63c7e9abd74299e7351bda6b",
      "63c8130ad74299e7351be2e1",
      "63c7c7257279c70990880886",
      "63c8409b1125eea6396a4c1d",
      "63c81302d74299e7351be2de"
    ],
    "editions": ["63d7b36c2cb17b806a405dcb"],
    "slug": "la-profundidad-del-mar-amarillo"
  },
  {
    "_id": "63e5f8b4ed5face83b786ef1",
    "name": "marciano, el",
    "argument": "Seis días atrás el astronauta Mark Watney se convirtió en uno de los primeros hombres en caminar por la superficie de Marte. Ahora está seguro de que será el primer hombre en morir allí. La tripulación de la nave en que viajaba se ve obligada a evacuar el planeta a causa de una tormenta de polvo, dejando atrás a Mark tras darlo por muerto. Pero él está vivo, y atrapado a millones de kilómetros de cualquier ser humano, sin posibilidad de enviar señales a la Tierra.\n\nDe todos modos, si lograra establecer conexión, moriría mucho antes de que el rescate llegara. Sin embargo, Mark no se da por vencido; armado con su ingenio, sus habilidades y sus conocimientos sobre botánica, se enfrentará a obstáculos aparentemente insuperables. Por suerte, el sentido del humor resultará ser su mayor fuente de fuerza.\n\nObstinado en seguir con vida, incubará un plan absolutamente demencial para ponerse en contacto con la NASA.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63e5f87fed5face83b786ee8"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c7eaaed74299e7351bdb36",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81"
    ],
    "editions": ["63e5f8b4ed5face83b786ef8"],
    "slug": "el-marciano"
  },
  {
    "_id": "63ee35ae5d4aec7591282a79",
    "name": "cuentos de los mares del sur",
    "argument": "Estas historias de gran alcance, que claramente evocan el Pacífico colonial a finales del siglo con su paisaje tropical, derivan su intensidad de las aventuras lejanas del autor mismo. Transmitiendo un camino interior tortuoso captado en una narración en la que la naturaleza es cruel e indiferente al sufrimiento humano, esta colección presenta a caníbales, cazadores de cabezas, comerciantes de perlas y traficantes de esclavos en las islas. Pocos autores han descrito estos mares con más pasión y convicción.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d3c1012c8786d3064fac3e"],
    "tags": [
      "63c7c71e7279c70990880883",
      "63c7ad8d536c5791b39b8d7e",
      "63c7c7257279c70990880886",
      "63c8409b1125eea6396a4c1d",
      "63d39e062c8786d3064fa93f"
    ],
    "editions": ["63ee35ae5d4aec7591282a7f"],
    "slug": "cuentos-de-los-mares-del-sur"
  },
  {
    "_id": "63da6a6c6782eee7bd4df683",
    "name": "montaña mágica, la",
    "argument": "Esta es la historia de Hans Castorp, un joven y modesto ingeniero que llega a un sanatorio ubicado en los Alpes suizos para visitar a su primo. La estancia que preveía corta se dilata en el tiempo y acaba formando parte de esta nueva forma de vida en la que se relativiza el transcurso del tiempo. Sentado en el balcón del sanatorio y envuelto en una manta, Hans reflexiona acerca de la vida, la muerte y el amor. El resultado es una de las grandes obras maestras de la literatura universal, que ofrece un retrato de la Europa de principios del siglo XX al mismo tiempo que hace una profunda reflexión acerca de la condición humana.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63da6a196782eee7bd4df660"],
    "tags": [
      "63c7ad8d536c5791b39b8d7e",
      "63ce430a07c3693faed5fdd2",
      "63c7ad92536c5791b39b8d81",
      "63c8409b1125eea6396a4c1d"
    ],
    "editions": ["63da6a6c6782eee7bd4df68a"],
    "slug": "la-montana-magica"
  },
  {
    "_id": "63d3f5581b6d5f4c20282188",
    "name": "montaña es mi reino, la",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d3f4ff1b6d5f4c20282171"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63ca4b507695f65c1c4a8354",
      "63ca69f87695f65c1c4a8b0f",
      "63ca4ddb7695f65c1c4a8418",
      "63c8409b1125eea6396a4c1d",
      "63d39e062c8786d3064fa93f"
    ],
    "editions": ["63d3f5581b6d5f4c2028218f"],
    "slug": "la-montana-es-mi-reino"
  },
  {
    "_id": "63e4a5cae6457076e81e592e",
    "name": "señor de las moscas, el",
    "argument": "Fábula moral acerca de la condición humana, EL SEÑOR DE LAS MOSCAS es además un prodigioso relato literario susceptible de lecturas diversas y aun opuestas. Si para unos la parábola que WILLIAM GOLDING estructura en torno a la situación límite de una treintena de muchachos solos en una isla desierta representa una ilustración de las tesis que sitúan la agresividad criminal entre los instintos básicos del hombre, para otros constituye una requisitoria moral contra una educación represiva que no hace sino preparar futuras explosiones de barbarie cuando los controles se relajan.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63e4a59ae6457076e81e5923"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c7ad8d536c5791b39b8d7e",
      "63ce430a07c3693faed5fdd2",
      "63d28d42d677eb3eb948efe5",
      "63c7ad92536c5791b39b8d81",
      "63ce3e9b07c3693faed5fd0f",
      "63c8409b1125eea6396a4c1d",
      "63ce431107c3693faed5fdd5"
    ],
    "editions": ["63e4a5cae6457076e81e5935"],
    "slug": "el-senor-de-las-moscas"
  },
  {
    "_id": "63d444d41edce59cbe8a4f9f",
    "name": "sin novedad en el frente",
    "argument": "«Soy joven, tengo veinte años, pero no conozco de la vida más que la desesperación, el miedo, la muerte y el tránsito de una existencia llena de la más absurda superficialidad a una abismo de dolor. Veo a los pueblos lanzarse unos contra otros y matarse sin rechistar, ignorantes, enloquecidos, dóciles, inocentes. Veo a los más ilustres cerebros del mundo inventar armas y frases para hacer posible todo eso durante más tiempo y con mayor rendimiento».\n\nEste clásico de la literatura antimilitarista es un relato inclemente y veraz de la vida cotidiana de un soldado durante la primera guerra mundial.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d4449b1edce59cbe8a4f90"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63ca4b507695f65c1c4a8354",
      "63c7fb04d74299e7351be069",
      "63c7ad92536c5791b39b8d81",
      "63c8409b1125eea6396a4c1d",
      "63cbe0cb8e644c31346a275d"
    ],
    "editions": ["63d444d41edce59cbe8a4fa6"],
    "slug": "sin-novedad-en-el-frente"
  },
  {
    "_id": "63da6b5a6782eee7bd4df70a",
    "name": "ocaso de la democracia, el",
    "subtitle": "seducción del autoritarismo, la",
    "argument": "Las democracias occidentales modernas están bajo asedio y el auge del autoritarismo es una cuestión que debería preocuparnos a todos. En El ocaso de la democracia, Anne Applebaum (premio Pulitzer y una de las primeras historiadoras que alertó de las peligrosas tendencias antidemocráticas en Occidente) expone de forma clara y concisa las trampas del nacionalismo y de la autocracia. En este extraordinario ensayo explica por qué los sistemas con mensajes simples y radicales son tan atractivos.\n\nLos líderes despóticos no llegan solos al poder; lo hacen aupados por aliados políticos, ejércitos de burócratas y unos medios de comunicación que les allanan el camino y apoyan sus mandatos. Asimismo, los partidos nacionalistas y autoritarios que han ido tomando relevancia en las democracias modernas ofrecen unas perspectivas que benefician exclusivamente a sus partidarios, permitiéndoles alcanzar unas cotas de riqueza y poder inigualables.\n\nS",
    "compilation": false,
    "booksInside": [],
    "authors": ["63da6b216782eee7bd4df6fb"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63ca69f87695f65c1c4a8b0f",
      "63c8408f1125eea6396a4c17",
      "63ca4ddb7695f65c1c4a8418",
      "63ce3e9b07c3693faed5fd0f",
      "63c8409b1125eea6396a4c1d",
      "63ce431107c3693faed5fdd5"
    ],
    "editions": ["63da6b5a6782eee7bd4df711"],
    "slug": "el-ocaso-de-la-democracia"
  },
  {
    "_id": "63da70ef6782eee7bd4dfa90",
    "name": "precio de la paz, el",
    "subtitle": "dinero, democracia y a vida de john maynard keynes",
    "argument": "Keynes no solo fue un economista, como se le recuerda hoy, sino el preeminente pensador antiautoritario del siglo XX, un hombre que dedicó su vida a la creencia de que el arte y las ideas podían vencer la guerra y las privaciones. Como filósofo moral, teórico político y estadista, Keynes se sumergió en un entorno creativo lleno de bailarinas e íconos literarios mientras desarrollaba su propio pensamiento innovador y, a veces, radical, reinventando el liberalismo de la Ilustración para las desgarradoras crisis de su época, que incluían dos guerras mundiales y un colapso económico que desafió la legitimidad del capitalismo y el propio gobierno democrático. La extraordinaria vida de Keynes lo llevó desde fiestas íntimas de principios de siglo en la bulliciosa escena artística londinense de Bloomsbury hasta las febriles negociaciones en París que dieron forma al Tratado de Versalles, pasando por desplomes bursátiles en dos continentes,",
    "compilation": false,
    "booksInside": [],
    "authors": ["63da70bc6782eee7bd4dfa81"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63ca4b507695f65c1c4a8354",
      "63ca69f87695f65c1c4a8b0f",
      "63c8408f1125eea6396a4c17",
      "63ca4ddb7695f65c1c4a8418",
      "63c8409b1125eea6396a4c1d"
    ],
    "editions": ["63da70ef6782eee7bd4dfa97"],
    "slug": "el-precio-de-la-paz"
  },
  {
    "_id": "63d3da547f9394901a12e025",
    "name": "yo, robot",
    "argument": "Los robots de Isaac Asimov son máquinas capaces de llevar a cabo muy diversas tareas, y que a menudo se plantean a sí mismos problemas de 'conducta humana'. Pero estas cuestiones se resuelven en Yo, robot en el ámbito de las tres leyes fundamentales de la robótica, concebidas por Asimov, y que no dejan de proponer extraordinarias paradojas que a veces se explican por errores de funcionamiento y otras por la creciente complejidad de los 'programas'. Las paradojas que se plantean en estos relatos futuristas no son sólo ingeniosos ejercicios intelectuales sino sobre todo una indagación sobre la situación del hombre actual en relación con los avances tecnológicos y con la experiencia del tiempo.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d3d6bf7f9394901a12de7c"],
    "tags": [
      "63c7eaaed74299e7351bdb36",
      "63c7c71e7279c70990880883",
      "63c7ad8d536c5791b39b8d7e",
      "63c7c7257279c70990880886"
    ],
    "editions": ["63d3da547f9394901a12e02b"],
    "slug": "yo-robot"
  },
  {
    "_id": "63e0ae3671b0a4ff585e01a1",
    "name": "rusia",
    "subtitle": "revolución y guerra civil 1917-1921",
    "argument": "Entre 1917 y 1921 tuvo lugar una lucha devastadora en Rusia tras el colapso del imperio zarista. Muchos consideran esta salvaje guerra civil como el evento más influyente de la era moderna. Una alianza blanca incompatible de socialistas moderados y monárquicos reaccionarios tenía pocas posibilidades contra el Ejército Rojo de Trotsky y la dictadura comunista resuelta de Lenin. El terror engendró terror, que a su vez condujo a una crueldad aún mayor con la inhumanidad del hombre hacia el hombre, la mujer y el niño. La lucha se convirtió en una guerra mundial por poder cuando Churchill desplegó armamento y tropas del imperio británico, mientras que las fuerzas armadas de los Estados Unidos, Francia, Italia, Japón, Polonia y Checoslovaquia jugaron papeles rivales.\n\nUtilizando la investigación académica y de archivo más actualizada, Antony Beevor, autor del aclamado éxito de ventas internacional Stalingrado, reúne la imagen completa en",
    "compilation": false,
    "booksInside": [],
    "authors": ["63e0adcd71b0a4ff585e0181"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63c8408f1125eea6396a4c17",
      "63cc0200cdfd6d92ce94a477",
      "63ca4ddb7695f65c1c4a8418",
      "63c8409b1125eea6396a4c1d"
    ],
    "editions": ["63e0ae3671b0a4ff585e01a8"],
    "slug": "rusia"
  },
  {
    "_id": "63d3dad17f9394901a12e05a",
    "name": "hacia rutas salvajes",
    "argument": "En abril de 1992, Chris McCandless, de 24 años, se internó solo y apenas equipado en tierras de Alaska. Cuatro meses más tarde, unos cazadores encontraron su cuerpo sin vida. Su historia, difundida en un reportaje de Jon Krakauer, suscitó una agitada polémica, pues, ¿por qué un joven que acababa de graduarse decide cortar todos los lazos con su familia y perderse en una región inhóspita?",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d3da8d7f9394901a12e04b"],
    "tags": [
      "63ca4b507695f65c1c4a8354",
      "63ca4ddb7695f65c1c4a8418",
      "63c8409b1125eea6396a4c1d",
      "63d39e062c8786d3064fa93f"
    ],
    "editions": ["63d3dad17f9394901a12e061"],
    "slug": "hacia-rutas-salvajes"
  },
  {
    "_id": "63d92167adc6d437b02ed1a7",
    "name": "sidi",
    "subtitle": "relato de frontera, un",
    "argument": "No tenía patria ni rey, sólo un puñado de hombres fieles.\nNo tenían hambre de gloria, sólo hambre.\nAsí nace un mito.\nAsí se cuenta una leyenda.\n\n«El arte del mando era tratar con la naturaleza humana, y él había dedicado su vida a aprenderlo. Colgó la espada del arzón, palmeó el cuello cálido del animal y echó un vistazo alrededor: sonidos metálicos, resollar de monturas, conversaciones en voz baja. Aquellos hombres olían a estiércol de caballo, cuero, aceite de armas, sudor y humo de leña.\n\n»Rudos en las formas, extraordinariamente complejos en instintos e intuiciones, eran guerreros y nunca habían pretendido ser otra cosa. Resignados ante el azar, fatalistas sobre la vida y la muerte, obedecían de modo natural sin que la imaginación les jugara malas pasadas. Rostros curtidos de viento, frío y sol, arrugas en torno a los ojos incluso entre los más jóvenes, manos encallecidas de empuñar armas y pelear. Jinetes que se persignaban an",
    "compilation": false,
    "booksInside": [],
    "authors": ["63ca4d977695f65c1c4a83fd"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c836b51125eea6396a45d0",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81",
      "63c7ed05d74299e7351bdd23"
    ],
    "editions": ["63d92167adc6d437b02ed1ad"],
    "slug": "sidi"
  },
  {
    "_id": "63d4420d1edce59cbe8a4d1c",
    "name": "más allá de los sueños",
    "argument": "¿Qué nos ocurre tras la muerte? Chris Nielsen no tiene ni idea hasta que un grave accidente acaba con su corta vida y lo separa de su amada esposa, Annie. Ahora Chris tendrá que arreglárselas en el lugar desconocido que le espera después de dejar este mundo.\nPero ni siquiera el cielo está completo sin Annie, y cuando la tragedia amenaza con separarlos para siempre, Chris arriesga su propia alma para salvarla de una eternidad de sufrimiento.\nEsta intensa historia de Richard Matheson, que trata acerca de la vida (y el amor) después de la muerte, sirvió de base para la película ganadora de un Óscar, protagonizada por Robin Williams",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d441cf1edce59cbe8a4d0d"],
    "tags": [
      "63c8efaf4395f53f02c755a9",
      "63c7eaaed74299e7351bdb36",
      "63c7f862d74299e7351bdee9",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81",
      "63c8409b1125eea6396a4c1d"
    ],
    "editions": ["63d4420d1edce59cbe8a4d23"],
    "slug": "mas-alla-de-los-suenos"
  },
  {
    "_id": "63dc185366a5f29d9cd9eddc",
    "name": "torpedo 1936",
    "subtitle": "edición integral",
    "argument": "Torpedo narra la historia de un inmigrante de origen italiano, la de un asesino a sueldo que reparte su particular justicia, por la calles de Nueva York, durante la Gran Depresión. El mérito debe atribuirse a dos genios como Enrique Sánchez Abulí y Jordi Bernet. Dos auténticas figuras del cómic nacional, un tándem creativo irrepetible, que han dado vida a una leyenda del tebeo. Fruto de unos guiones llenos de ingenio de Abulí que muestran el lado oscuro del alma del ser humano, y del mágico pincel seco de Bernet, con su gran sentido del ritmo cinematográfico.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63dc181466a5f29d9cd9edb9", "63dc180c66a5f29d9cd9edb6"],
    "tags": [
      "63cbd4028e644c31346a247a",
      "63d2372d33bac0bf6becffa5",
      "63c8efb44395f53f02c755ac"
    ],
    "editions": ["63dc185366a5f29d9cd9ede6"],
    "slug": "torpedo-1936"
  },
  {
    "_id": "63c828c2156400930519fa95",
    "name": "juego de tronos i",
    "argument": "Tras el largo verano, el invierno se acerca a los Siete Reinos. Lord Eddard Stark, señor de Invernalia, deja sus dominios para unirse a la corte del rey Robert Baratheon el Usurpador, hombre díscolo y otrora guerrero audaz cuyas mayores aficiones son comer, beber y engendrar bastardos. Eddard Stark desempeñará el cargo de Mano del Rey e intentará desentrañar una maraña de intrigas que pondrá en peligro su vida... y la de los suyos. En un mundo cuyas estaciones duran décadas y en el que retazos de una magia inmemorial y olvidada surgen en los rincones más sombrios y maravillosos, la traición y la lealtad, la compasión y la sed de venganza, el amor y el poder hacen del juego de tronos una poderosa trampa que atrapa en sus fauces a los personajes... y al lector.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63c7c4b07279c709908806c0"],
    "tags": [
      "63c7ae06536c5791b39b8d84",
      "63c7f862d74299e7351bdee9",
      "63c7ad86536c5791b39b8d7b",
      "63c7ad8d536c5791b39b8d7e",
      "63c7ad92536c5791b39b8d81"
    ],
    "universe": "63c7c4d67279c709908806c7",
    "saga": "63c82757156400930519f96b",
    "number": "1",
    "editions": ["63c828c2156400930519fa9b"],
    "slug": "juego-de-tronos-i"
  },
  {
    "_id": "63d51a04a372f06ae0d9f10a",
    "name": "v de vendetta",
    "argument": "V de Vendetta, además de ser una de las mayores obras maestras de la industria del cómic y una de las obras más personales y logradas de sus autores, Alan Moore y David Lloyd, es una historia espeluznante y terriblemente real acerca de la pérdida de la libertad y de la identidad del individuo que se ve inmerso en un mundo hostil, frío y totalitario. Con el trasfondo de una Inglaterra imaginaria que ha caído bajo la bota de un régimen fascista, se analiza tanto la vida bajo un estado policial asfixiante como el poder de la rebelión y la resistencia del espíritu humano ante la opresión y el totalitarismo. En un mundo donde todo lo que no está prohibido es obligatorio, un solo hombre puede marcar la diferencia.",
    "compilation": false,
    "booksInside": [],
    "authors": ["63d519aaa372f06ae0d9f0e4", "63d519a3a372f06ae0d9f0e1"],
    "tags": [
      "63cbd4028e644c31346a247a",
      "63d519b0a372f06ae0d9f0e7",
      "63d39ad72c8786d3064fa6dd",
      "63d236e633bac0bf6becff8b"
    ],
    "editions": ["63d51a05a372f06ae0d9f114"],
    "slug": "v-de-vendetta"
  }
]
